{
  "text": {
    " ": 0,
    "b": 326,
    "o": 805,
    "n": 738,
    "j": 641,
    "u": 1184,
    "r": 967,
    " b": 23,
    "bo": 341,
    "on": 829,
    "nj": 767,
    "jo": 650,
    "ou": 867,
    "ur": 1218,
    "r ": 968,
    " bo": 26,
    "bon": 342,
    "onj": 839,
    "njo": 768,
    "jou": 651,
    "our": 873,
    "ur ": 1219,
    " bon": 27,
    "bonj": 343,
    "onjo": 840,
    "njou": 769,
    "jour": 652,
    "our ": 874,
    "s": 1069,
    "a": 228,
    "l": 653,
    "t": 1135,
    " s": 167,
    "sa": 1074,
    "al": 262,
    "lu": 680,
    "ut": 1239,
    "t ": 1136,
    " sa": 168,
    "sal": 1079,
    "alu": 263,
    "lut": 683,
    "ut ": 1240,
    " sal": 169,
    "salu": 1080,
    "alut": 264,
    "lut ": 684,
    "c": 347,
    " c": 28,
    "co": 370,
    "uc": 1192,
    "u ": 1185,
    " co": 29,
    "cou": 379,
    "ouc": 871,
    "uco": 1193,
    "ou ": 868,
    " cou": 33,
    "couc": 381,
    "ouco": 872,
    "ucou": 1194,
    "cou ": 380,
    "h": 554,
    "e": 431,
    "y": 1296,
    " h": 67,
    "he": 555,
    "ey": 523,
    "y ": 1297,
    " he": 68,
    "hey": 562,
    "ey ": 524,
    " hey": 71,
    "hey ": 563,
    "el": 443,
    "ll": 668,
    "lo": 674,
    "o ": 806,
    "hel": 556,
    "ell": 447,
    "llo": 672,
    "lo ": 675,
    " hel": 69,
    "hell": 557,
    "ello": 449,
    "llo ": 673,
    "i": 569,
    "ns": 783,
    "so": 1096,
    "oi": 815,
    "ir": 609,
    "ons": 843,
    "nso": 789,
    "soi": 1097,
    "oir": 817,
    "ir ": 610,
    "bons": 344,
    "onso": 845,
    "nsoi": 790,
    "soir": 1098,
    "oir ": 818,
    "ç": 1318,
    " ç": 206,
    "ça": 1319,
    "a ": 229,
    " ça": 207,
    "ça ": 1320,
    " ça ": 208,
    "v": 1252,
    " v": 193,
    "va": 1253,
    " va": 194,
    "va ": 1254,
    " va ": 195,
    "m": 688,
    "om": 821,
    "mm": 716,
    "me": 705,
    "en": 459,
    "nt": 791,
    "com": 371,
    "omm": 824,
    "mme": 719,
    "men": 707,
    "ent": 469,
    "nt ": 792,
    " com": 30,
    "comm": 373,
    "omme": 826,
    "mmen": 720,
    "ment": 708,
    "ent ": 470,
    "p": 892,
    " p": 126,
    "pa": 893,
    "as": 299,
    "ss": 1110,
    "se": 1086,
    "er": 479,
    " pa": 127,
    "pas": 898,
    "ass": 301,
    "sse": 1113,
    "ser": 1090,
    "er ": 480,
    " pas": 130,
    "pass": 900,
    "asse": 302,
    "sser": 1115,
    "ser ": 1091,
    " u": 189,
    "un": 1211,
    "ne": 753,
    "e ": 432,
    " un": 190,
    "une": 1213,
    "ne ": 754,
    " une": 192,
    "une ": 1214,
    "d": 397,
    "ma": 690,
    "an": 268,
    "nd": 746,
    "de": 402,
    "mma": 717,
    "man": 694,
    "and": 269,
    "nde": 748,
    "de ": 403,
    "omma": 825,
    "mman": 718,
    "mand": 695,
    "ande": 271,
    "nde ": 749,
    " j": 81,
    "je": 646,
    " je": 85,
    "je ": 647,
    " je ": 86,
    "x": 1294,
    "ve": 1262,
    "eu": 512,
    "ux": 1248,
    "x ": 1295,
    " ve": 197,
    "veu": 1271,
    "eux": 516,
    "ux ": 1249,
    " veu": 198,
    "veux": 1272,
    "eux ": 517,
    "der": 404,
    "nder": 750,
    "der ": 405,
    "n ": 739,
    "un ": 1212,
    " un ": 191,
    " r": 148,
    "re": 983,
    "ep": 474,
    "s ": 1070,
    " re": 151,
    "rep": 995,
    "epa": 475,
    "as ": 300,
    " rep": 157,
    "repa": 996,
    "epas": 476,
    "pas ": 899,
    "z": 1312,
    "-": 218,
    " a": 1,
    "ai": 246,
    "id": 579,
    "ez": 525,
    "z-": 1313,
    "-m": 225,
    "mo": 721,
    "i ": 570,
    " ai": 6,
    "aid": 248,
    "ide": 580,
    "dez": 412,
    "ez-": 526,
    "z-m": 1314,
    "-mo": 226,
    "moi": 724,
    "oi ": 816,
    " aid": 8,
    "aide": 249,
    "idez": 582,
    "dez-": 413,
    "ez-m": 527,
    "z-mo": 1315,
    "-moi": 227,
    "moi ": 725,
    "à": 1316,
    " à": 204,
    "à ": 1317,
    " à ": 205,
    "f": 531,
    " f": 60,
    "fa": 532,
    " fa": 61,
    "fai": 535,
    "air": 256,
    "ire": 611,
    "re ": 984,
    " fai": 63,
    "fair": 536,
    "aire": 257,
    "ire ": 612,
    "su": 1124,
    " su": 176,
    "sur": 1127,
    " sur": 178,
    "sur ": 1128,
    " y": 201,
    "ya": 1298,
    "af": 240,
    "fi": 537,
    " ya": 202,
    "yaf": 1299,
    "afi": 241,
    "fi ": 538,
    " yaf": 203,
    "yafi": 1300,
    "afi ": 242,
    "ac": 230,
    "ch": 362,
    "et": 504,
    "te": 1149,
    " ac": 3,
    "ach": 234,
    "che": 363,
    "het": 558,
    "ete": 506,
    "ter": 1155,
    " ach": 5,
    "ache": 235,
    "chet": 364,
    "hete": 559,
    "eter": 507,
    "ter ": 1156,
    "g": 547,
    " m": 96,
    "ng": 759,
    "ge": 548,
    " ma": 98,
    "ang": 272,
    "nge": 760,
    "ger": 552,
    " man": 101,
    "mang": 696,
    "ange": 273,
    "nger": 761,
    "ger ": 553,
    "q": 956,
    " q": 144,
    "qu": 957,
    "ue": 1195,
    "ls": 678,
    " qu": 145,
    "que": 960,
    "uel": 1197,
    "els": 450,
    "ls ": 679,
    " que": 147,
    "quel": 962,
    "uels": 1200,
    "els ": 451,
    " so": 173,
    "son": 1099,
    "ont": 846,
    " son": 175,
    "sont": 1102,
    "ont ": 847,
    " l": 87,
    "le": 659,
    "es": 493,
    " le": 91,
    "les": 663,
    "es ": 494,
    " les": 93,
    "les ": 664,
    "oy": 886,
    "ye": 1301,
    " mo": 107,
    "moy": 729,
    "oye": 887,
    "yen": 1302,
    "ens": 467,
    "ns ": 784,
    " moy": 110,
    "moye": 730,
    "oyen": 888,
    "yens": 1304,
    "ens ": 468,
    " d": 34,
    " de": 38,
    " de ": 39,
    "ie": 583,
    "em": 452,
    "pai": 894,
    "aie": 250,
    "iem": 584,
    "eme": 455,
    " pai": 128,
    "paie": 895,
    "aiem": 251,
    "ieme": 585,
    "emen": 456,
    "pu": 950,
    "ui": 1201,
    "is": 614,
    "s-": 1071,
    "-j": 222,
    " pu": 142,
    "pui": 951,
    "uis": 1202,
    "is-": 616,
    "s-j": 1072,
    "-je": 223,
    " pui": 143,
    "puis": 952,
    "uis-": 1203,
    "is-j": 617,
    "s-je": 1073,
    "-je ": 224,
    "ay": 321,
    "pay": 901,
    "aye": 322,
    "yer": 1305,
    " pay": 131,
    "paye": 902,
    "ayer": 323,
    "yer ": 1306,
    "cc": 349,
    "ce": 354,
    "pt": 945,
    "acc": 231,
    "cce": 350,
    "cep": 356,
    "ept": 477,
    "pte": 946,
    "te ": 1150,
    " acc": 4,
    "acce": 232,
    "ccep": 351,
    "cept": 357,
    "epte": 478,
    "pte ": 947,
    "l ": 654,
    "el ": 444,
    "uel ": 1198,
    " t": 180,
    "ty": 1179,
    "yp": 1307,
    "pe": 904,
    " ty": 187,
    "typ": 1180,
    "ype": 1308,
    "pe ": 905,
    " typ": 188,
    "type": 1181,
    "ype ": 1309,
    " e": 51,
    "st": 1118,
    "t-": 1137,
    "-c": 219,
    " es": 57,
    "est": 500,
    "st-": 1120,
    "t-c": 1138,
    "-ce": 220,
    "ce ": 355,
    " est": 59,
    "est-": 502,
    "st-c": 1121,
    "t-ce": 1139,
    "-ce ": 221,
    "ue ": 1196,
    "que ": 961,
    " pe": 132,
    "peu": 912,
    " peu": 134,
    "peux": 913,
    " en": 52,
    "en ": 460,
    " en ": 53,
    "è": 1323,
    "sp": 1103,
    "pè": 953,
    "èc": 1324,
    "esp": 495,
    "spè": 1108,
    "pèc": 954,
    "èce": 1325,
    "ces": 358,
    " esp": 58,
    "espè": 497,
    "spèc": 1109,
    "pèce": 955,
    "èces": 1326,
    "ces ": 359,
    "av": 313,
    "ec": 433,
    "c ": 348,
    " av": 20,
    "ave": 317,
    "vec": 1264,
    "ec ": 434,
    " ave": 22,
    "avec": 318,
    "vec ": 1265,
    "ob": 807,
    "bi": 327,
    "il": 588,
    "mob": 722,
    "obi": 808,
    "bil": 330,
    "ile": 590,
    "le ": 660,
    " mob": 108,
    "mobi": 723,
    "obil": 809,
    "bile": 331,
    "ile ": 591,
    "mon": 726,
    "one": 835,
    "ney": 757,
    " mon": 109,
    "mone": 728,
    "oney": 836,
    "ney ": 758,
    "ù": 1366,
    " o": 120,
    "où": 890,
    "ù ": 1367,
    " où": 124,
    "où ": 891,
    " où ": 125,
    "st ": 1119,
    "est ": 501,
    "ma ": 691,
    " ma ": 99,
    "iv": 628,
    "vi": 1273,
    "sui": 1125,
    "uiv": 1206,
    "ivi": 633,
    "vi ": 1274,
    " sui": 177,
    "suiv": 1126,
    "uivi": 1207,
    "ivi ": 634,
    "vo": 1277,
    "sav": 1081,
    "avo": 319,
    "voi": 1278,
    " sav": 170,
    "savo": 1082,
    "avoi": 320,
    "voir": 1279,
    "li": 665,
    "vr": 1284,
    "ra": 969,
    " li": 94,
    "liv": 666,
    "ivr": 635,
    "vra": 1285,
    "rai": 971,
    "ais": 258,
    "iso": 618,
    "on ": 830,
    " liv": 95,
    "livr": 667,
    "ivra": 636,
    "vrai": 1286,
    "rais": 973,
    "aiso": 261,
    "ison": 619,
    "son ": 1100,
    "mon ": 727,
    "ro": 1023,
    " ro": 162,
    "rou": 1030,
    "out": 880,
    "ute": 1241,
    " rou": 163,
    "rout": 1031,
    "oute": 881,
    "ute ": 1242,
    "mb": 700,
    "omb": 822,
    "mbi": 701,
    "bie": 328,
    "ien": 586,
    "comb": 372,
    "ombi": 823,
    "mbie": 702,
    "bien": 329,
    "ien ": 587,
    "mp": 731,
    "ps": 943,
    " te": 183,
    "tem": 1151,
    "emp": 457,
    "mps": 734,
    "ps ": 944,
    " tem": 184,
    "temp": 1152,
    "emps": 458,
    "mps ": 735,
    "ava": 314,
    "van": 1258,
    "ant": 281,
    " ava": 21,
    "avan": 316,
    "vant": 1259,
    "ant ": 282,
    "ar": 289,
    "rr": 1035,
    "ri": 1008,
    " ar": 14,
    "arr": 294,
    "rri": 1039,
    "riv": 1017,
    "ive": 631,
    "ve ": 1263,
    " arr": 16,
    "arri": 295,
    "rriv": 1041,
    "rive": 1018,
    "ive ": 632,
    "nn": 770,
    "nu": 795,
    "ul": 1208,
    " an": 10,
    "ann": 274,
    "nnu": 773,
    "nul": 798,
    "ule": 1209,
    "ler": 661,
    " ann": 11,
    "annu": 275,
    "nnul": 774,
    "nule": 799,
    "uler": 1210,
    "ler ": 662,
    "rm": 1020,
    "per": 910,
    "erm": 483,
    "rme": 1021,
    "met": 713,
    "et ": 505,
    " per": 133,
    "perm": 911,
    "erme": 484,
    "rmet": 1022,
    "met ": 714,
    "d ": 398,
    " d ": 35,
    " n": 111,
    " ne": 113,
    " ne ": 114,
    "se ": 1087,
    "sse ": 1114,
    "j ": 642,
    " j ": 82,
    "ai ": 247,
    " ai ": 7,
    "pr": 936,
    "bl": 334,
    "lè": 685,
    "èm": 1327,
    " pr": 139,
    "pro": 939,
    "rob": 1024,
    "obl": 810,
    "blè": 339,
    "lèm": 686,
    "ème": 1328,
    "me ": 706,
    " pro": 141,
    "prob": 940,
    "robl": 1025,
    "oblè": 811,
    "blèm": 340,
    "lème": 687,
    "ème ": 1329,
    " le ": 92,
    " i": 74,
    "im": 594,
    "po": 920,
    "os": 862,
    "si": 1093,
    "ib": 571,
    " im": 77,
    "imp": 597,
    "mpo": 732,
    "pos": 926,
    "oss": 865,
    "ssi": 1116,
    "sib": 1094,
    "ibl": 572,
    "ble": 335,
    " imp": 78,
    "impo": 598,
    "mpos": 733,
    "poss": 928,
    "ossi": 866,
    "ssib": 1117,
    "sibl": 1095,
    "ible": 573,
    "ble ": 336,
    "rq": 1032,
    "uo": 1215,
    " po": 137,
    "pou": 929,
    "urq": 1224,
    "rqu": 1033,
    "quo": 963,
    "uoi": 1216,
    " pou": 138,
    "pour": 930,
    "ourq": 875,
    "urqu": 1225,
    "rquo": 1034,
    "quoi": 964,
    "uoi ": 1217,
    "é": 1330,
    "ef": 437,
    "fu": 544,
    "us": 1233,
    "sé": 1131,
    "é ": 1331,
    "ref": 987,
    "efu": 438,
    "fus": 545,
    "usé": 1237,
    "sé ": 1132,
    " ref": 153,
    "refu": 988,
    "efus": 439,
    "fusé": 546,
    "usé ": 1238,
    "tr": 1165,
    "ct": 385,
    "ti": 1157,
    "io": 602,
    " tr": 185,
    "tra": 1166,
    "ran": 974,
    "ans": 278,
    "nsa": 785,
    "sac": 1075,
    "act": 236,
    "cti": 388,
    "tio": 1160,
    "ion": 603,
    " tra": 186,
    "tran": 1168,
    "rans": 975,
    "ansa": 280,
    "nsac": 786,
    "sact": 1076,
    "acti": 238,
    "ctio": 389,
    "tion": 1161,
    "ion ": 604,
    " a ": 2,
    " é": 209,
    "éc": 1338,
    "ho": 564,
    "ué": 1250,
    " éc": 210,
    "éch": 1339,
    "cho": 365,
    "hou": 567,
    "oué": 884,
    "ué ": 1251,
    " éch": 211,
    "écho": 1340,
    "chou": 366,
    "houé": 568,
    "oué ": 885,
    "ej": 440,
    "té": 1182,
    "rej": 989,
    "eje": 441,
    "jet": 648,
    "eté": 510,
    "té ": 1183,
    " rej": 154,
    "reje": 990,
    "ejet": 442,
    "jeté": 649,
    "eté ": 511,
    "ê": 1362,
    " ê": 215,
    "êt": 1363,
    " êt": 216,
    "êtr": 1364,
    "tre": 1170,
    " êtr": 217,
    "être": 1365,
    "tre ": 1171,
    "ré": 1061,
    "vré": 1289,
    "ré ": 1062,
    "ivré": 638,
    "vré ": 1290,
    "dé": 424,
    "él": 1348,
    "la": 655,
    " dé": 47,
    "dél": 427,
    "éla": 1349,
    "lai": 657,
    " dél": 49,
    "déla": 428,
    "élai": 1350,
    "lai ": 658,
    "ua": 1186,
    "qua": 958,
    "uan": 1187,
    "nd ": 747,
    " qua": 146,
    "quan": 959,
    "uand": 1188,
    "and ": 270,
    "vai": 1255,
    " vai": 196,
    "vais": 1257,
    "ais-": 260,
    "ev": 518,
    "rec": 985,
    "ece": 435,
    "cev": 360,
    "evo": 521,
    " rec": 152,
    "rece": 986,
    "ecev": 436,
    "cevo": 361,
    "evoi": 522,
    "vre": 1287,
    "reu": 1001,
    "eur": 513,
    "ivre": 637,
    "vreu": 1288,
    "reur": 1002,
    "eur ": 514,
    "tt": 1172,
    " me": 103,
    "ett": 508,
    "ttr": 1173,
    "ra ": 970,
    " met": 106,
    "mett": 715,
    "ettr": 509,
    "ttra": 1174,
    "tra ": 1167,
    "ap": 283,
    "pi": 914,
    " ra": 149,
    "rap": 977,
    "api": 284,
    "pid": 915,
    " rap": 150,
    "rapi": 978,
    "apid": 285,
    "pide": 916,
    "ide ": 581,
    " ou": 121,
    " ou ": 122,
    "yen ": 1303,
    "ta": 1140,
    "con": 375,
    "nta": 793,
    "tac": 1141,
    "cte": 386,
    " con": 31,
    "cont": 376,
    "onta": 848,
    "ntac": 794,
    "tact": 1142,
    "acte": 237,
    "cter": 387,
    "aim": 254,
    "ime": 595,
    "mer": 709,
    "era": 481,
    "is ": 615,
    " aim": 9,
    "aime": 255,
    "imer": 596,
    "mera": 710,
    "erai": 482,
    "ais ": 259,
    "pp": 931,
    " ap": 12,
    "app": 286,
    "ppe": 932,
    "pel": 906,
    "ele": 445,
    " app": 13,
    "appe": 287,
    "ppel": 933,
    "pele": 907,
    "eler": 446,
    "nv": 800,
    "env": 471,
    "nvo": 803,
    "voy": 1282,
    " env": 54,
    "envo": 473,
    "nvoy": 804,
    "voye": 1283,
    "oyer": 889,
    "ag": 243,
    "mes": 711,
    "ess": 498,
    "ssa": 1111,
    "sag": 1077,
    "age": 244,
    "ge ": 549,
    " mes": 105,
    "mess": 712,
    "essa": 499,
    "ssag": 1112,
    "sage": 1078,
    "age ": 245,
    "au": 307,
    " au": 18,
    "au ": 308,
    " au ": 19,
    "ép": 1351,
    " ré": 164,
    "rép": 1067,
    "épo": 1352,
    "pon": 921,
    "ond": 833,
    " rép": 166,
    "répo": 1068,
    "épon": 1353,
    "pond": 922,
    "ond ": 834,
    "lle": 669,
    "uell": 1199,
    "elle": 448,
    "lle ": 670,
    "heu": 560,
    "ure": 1222,
    " heu": 70,
    "heur": 561,
    "eure": 515,
    "ure ": 1223,
    "di": 414,
    "ni": 762,
    " di": 43,
    "dis": 415,
    "isp": 620,
    "spo": 1106,
    "oni": 837,
    "nib": 763,
    " dis": 44,
    "disp": 416,
    "ispo": 621,
    "spon": 1107,
    "poni": 923,
    "onib": 838,
    "nibl": 764,
    "sons": 1101,
    "ons ": 844,
    "fo": 539,
    "nc": 743,
    " fo": 64,
    "fon": 542,
    "onc": 831,
    "nct": 744,
    "onn": 841,
    "nne": 771,
    "nen": 755,
    " fon": 66,
    "fonc": 543,
    "onct": 832,
    "ncti": 745,
    "ionn": 605,
    "onne": 842,
    "nnen": 772,
    "nent": 756,
    "uv": 1243,
    "rt": 1050,
    "ouv": 882,
    "uve": 1246,
    "ver": 1268,
    "ert": 489,
    "rt ": 1051,
    " ouv": 123,
    "ouve": 883,
    "uver": 1247,
    "vert": 1270,
    "ert ": 490,
    " la": 89,
    "la ": 656,
    " la ": 90,
    "it": 622,
    " nu": 118,
    "nui": 796,
    "uit": 1204,
    "it ": 623,
    " nui": 119,
    "nuit": 797,
    "uit ": 1205,
    "rd": 981,
    " ta": 181,
    "tar": 1143,
    "ard": 290,
    "rd ": 982,
    " tar": 182,
    "tard": 1144,
    "ard ": 291,
    " soi": 174,
    "or": 855,
    " ho": 72,
    "hor": 565,
    "ora": 856,
    "res": 997,
    " hor": 73,
    "hora": 566,
    "orai": 857,
    "rair": 972,
    "ires": 613,
    "res ": 998,
    "rv": 1058,
    "ic": 574,
    " se": 171,
    "erv": 491,
    "rvi": 1059,
    "vic": 1275,
    "ice": 575,
    " ser": 172,
    "serv": 1092,
    "ervi": 492,
    "rvic": 1060,
    "vice": 1276,
    "ice ": 576,
    "dev": 410,
    "eve": 519,
    "ven": 1266,
    "eni": 465,
    "nir": 765,
    " dev": 42,
    "deve": 411,
    "even": 520,
    "veni": 1267,
    "enir": 466,
    "nir ": 766,
    "na": 740,
    "par": 896,
    "art": 296,
    "rte": 1052,
    "ten": 1153,
    "ena": 461,
    "nai": 741,
    " par": 129,
    "part": 897,
    "arte": 297,
    "rten": 1053,
    "tena": 1154,
    "enai": 462,
    "nair": 742,
    "op": 849,
    "rop": 1028,
    "opo": 850,
    "ose": 863,
    "prop": 942,
    "ropo": 1029,
    "opos": 851,
    "pose": 927,
    "oser": 864,
    "sta": 1122,
    "tau": 1147,
    "aur": 309,
    "ura": 1220,
    " res": 158,
    "rest": 1000,
    "esta": 503,
    "stau": 1123,
    "taur": 1148,
    "aura": 310,
    "uran": 1221,
    "rant": 976,
    "in": 599,
    "sc": 1083,
    "cr": 382,
    "ip": 606,
    " in": 79,
    "ins": 600,
    "nsc": 787,
    "scr": 1084,
    "cri": 383,
    "rip": 1011,
    "ipt": 607,
    "pti": 948,
    " ins": 80,
    "insc": 601,
    "nscr": 788,
    "scri": 1085,
    "crip": 384,
    "ript": 1012,
    "ipti": 608,
    "ptio": 949,
    "rav": 979,
    "ail": 252,
    "ill": 592,
    "trav": 1169,
    "rava": 980,
    "avai": 315,
    "vail": 1256,
    "aill": 253,
    "ille": 593,
    "ller": 671,
    " vo": 199,
    "vou": 1280,
    "ous": 878,
    "us ": 1234,
    " vou": 200,
    "vous": 1281,
    "ous ": 879,
    "vé": 1292,
    "ivé": 639,
    "vé ": 1293,
    "rivé": 1019,
    "ivé ": 640,
    "mau": 698,
    "auv": 311,
    "uva": 1244,
    " mau": 102,
    "mauv": 699,
    "auva": 312,
    "uvai": 1245,
    "ét": 1357,
    "at": 303,
    " ét": 212,
    "éta": 1358,
    "tat": 1145,
    "at ": 304,
    " éta": 213,
    "état": 1359,
    "tat ": 1146,
    "cor": 377,
    "orr": 858,
    "rre": 1036,
    " cor": 32,
    "corr": 378,
    "orre": 859,
    "rres": 1037,
    "resp": 999,
    "espo": 496,
    " il": 75,
    "il ": 589,
    " il ": 76,
    "nq": 780,
    "anq": 276,
    "nqu": 781,
    "manq": 697,
    "anqu": 277,
    "nque": 782,
    "des": 406,
    " des": 40,
    "des ": 407,
    "cl": 367,
    "rti": 1054,
    "tic": 1158,
    "icl": 577,
    "cle": 368,
    " art": 17,
    "arti": 298,
    "rtic": 1055,
    "ticl": 1159,
    "icle": 578,
    "cles": 369,
    "da": 399,
    " da": 36,
    "dan": 400,
    " dan": 37,
    "dans": 401,
    "ans ": 279,
    "no": 775,
    "tu": 1175,
    " no": 115,
    "nou": 778,
    "urr": 1226,
    "rit": 1015,
    "itu": 624,
    "tur": 1176,
    " nou": 117,
    "nour": 779,
    "ourr": 876,
    "urri": 1227,
    "rrit": 1040,
    "ritu": 1016,
    "itur": 625,
    "ture": 1177,
    "rs": 1042,
    "ée": 1346,
    "ren": 993,
    "nve": 801,
    "ers": 487,
    "rsé": 1047,
    "sée": 1133,
    "ée ": 1347,
    " ren": 156,
    "renv": 994,
    "enve": 472,
    "nver": 802,
    "vers": 1269,
    "ersé": 488,
    "rsée": 1049,
    "sée ": 1134,
    " er": 55,
    "err": 485,
    " err": 56,
    "erre": 486,
    "rreu": 1038,
    "été": 1360,
    " été": 214,
    "été ": 1361,
    "fac": 533,
    "ctu": 391,
    "uré": 1231,
    " fac": 62,
    "fact": 534,
    "actu": 239,
    "ctur": 392,
    "turé": 1178,
    "uré ": 1232,
    "deu": 408,
    " deu": 41,
    "deux": 409,
    "foi": 540,
    "ois": 819,
    " foi": 65,
    "fois": 541,
    "ois ": 820,
    "éb": 1335,
    "déb": 425,
    "ébi": 1336,
    "bit": 332,
    "ité": 626,
    " déb": 48,
    "débi": 426,
    "ébit": 1337,
    "bité": 333,
    "ité ": 627,
    "do": 417,
    "ub": 1189,
    " do": 45,
    "dou": 418,
    "oub": 869,
    "ubl": 1190,
    " dou": 46,
    "doub": 419,
    "oubl": 870,
    "uble": 1191,
    "m ": 689,
    " m ": 97,
    "pri": 937,
    "ris": 1013,
    " pri": 140,
    "pris": 938,
    "ris ": 1014,
    " l ": 88,
    "rg": 1005,
    "arg": 292,
    "rge": 1006,
    "gen": 550,
    " arg": 15,
    "arge": 293,
    "rgen": 1007,
    "gent": 551,
    " me ": 104,
    "rem": 991,
    "emb": 453,
    "mbo": 703,
    "bou": 345,
    "urs": 1228,
    "rse": 1043,
    " rem": 155,
    "remb": 992,
    "embo": 454,
    "mbou": 704,
    "bour": 346,
    "ours": 877,
    "urse": 1229,
    "rser": 1046,
    "omp": 827,
    "mpt": 736,
    "comp": 374,
    "ompt": 828,
    "mpte": 737,
    "du": 420,
    "sus": 1129,
    "usp": 1235,
    "spe": 1104,
    "pen": 908,
    "end": 463,
    "ndu": 751,
    "du ": 421,
    " sus": 179,
    "susp": 1130,
    "uspe": 1236,
    "spen": 1105,
    "pend": 909,
    "endu": 464,
    "ndu ": 752,
    "pl": 917,
    " pl": 135,
    "plu": 918,
    "lus": 681,
    " plu": 136,
    "plus": 919,
    "lus ": 682,
    "cé": 393,
    "éd": 1341,
    "ccé": 352,
    "céd": 394,
    "éde": 1342,
    "accé": 233,
    "ccéd": 353,
    "céde": 395,
    "éder": 1343,
    "oq": 852,
    " bl": 24,
    "blo": 337,
    "loq": 676,
    "oqu": 853,
    "qué": 965,
    " blo": 25,
    "bloq": 338,
    "loqu": 677,
    "oqué": 854,
    "qué ": 966,
    "és": 1354,
    "dés": 429,
    "ésa": 1355,
    "tiv": 1162,
    " dés": 50,
    "désa": 430,
    "ésac": 1356,
    "ctiv": 390,
    "tivé": 1164,
    "éa": 1332,
    "réa": 1063,
    "éac": 1333,
    "iva": 629,
    "vat": 1260,
    "ati": 305,
    " réa": 165,
    "réac": 1064,
    "éact": 1334,
    "tiva": 1163,
    "ivat": 630,
    "vati": 1261,
    "atio": 306,
    " n ": 112,
    "ja": 643,
    "am": 265,
    " ja": 83,
    "jam": 644,
    "ama": 266,
    "mai": 692,
    " jam": 84,
    "jama": 645,
    "amai": 267,
    "mais": 693,
    "eç": 528,
    "çu": 1321,
    "reç": 1003,
    "eçu": 529,
    "çu ": 1322,
    " reç": 159,
    "reçu": 1004,
    "eçu ": 530,
    "yé": 1310,
    "ayé": 324,
    "yé ": 1311,
    "payé": 903,
    "ayé ": 325,
    " mai": 100,
    " ri": 160,
    "rie": 1009,
    " rie": 161,
    "rien": 1010,
    "non": 776,
    " non": 116,
    "non ": 777,
    "rée": 1065,
    "vrée": 1291,
    "rée ": 1066,
    "ppo": 934,
    "por": 924,
    "ort": 860,
    "rté": 1056,
    "appo": 288,
    "ppor": 935,
    "port": 925,
    "orté": 861,
    "rté ": 1057,
    "sem": 1088,
    "rsem": 1045,
    "seme": 1089,
    "rse ": 1044,
    "ursé": 1230,
    "rsé ": 1048,
    "oc": 812,
    "roc": 1026,
    "océ": 813,
    "édu": 1344,
    "dur": 422,
    "proc": 941,
    "rocé": 1027,
    "océd": 814,
    "cédu": 396,
    "édur": 1345,
    "dure": 423
  },
  "response": null,
  "action_text": null
}