{
  "text": {
    " ": 0,
    "b": 355,
    "o": 868,
    "n": 799,
    "j": 692,
    "u": 1262,
    "r": 1035,
    " b": 23,
    "bo": 370,
    "on": 895,
    "nj": 830,
    "jo": 701,
    "ou": 935,
    "ur": 1296,
    "r ": 1036,
    " bo": 26,
    "bon": 371,
    "onj": 905,
    "njo": 831,
    "jou": 702,
    "our": 941,
    "ur ": 1297,
    " bon": 27,
    "bonj": 372,
    "onjo": 906,
    "njou": 832,
    "jour": 703,
    "our ": 942,
    "s": 1138,
    "a": 249,
    "l": 704,
    "t": 1206,
    " s": 170,
    "sa": 1143,
    "al": 291,
    "lu": 736,
    "ut": 1317,
    "t ": 1207,
    " sa": 171,
    "sal": 1148,
    "alu": 292,
    "lut": 739,
    "ut ": 1318,
    " sal": 172,
    "salu": 1149,
    "alut": 293,
    "lut ": 740,
    "c": 376,
    " c": 28,
    "co": 399,
    "uc": 1270,
    "u ": 1263,
    " co": 29,
    "cou": 409,
    "ouc": 939,
    "uco": 1271,
    "ou ": 936,
    " cou": 33,
    "couc": 411,
    "ouco": 940,
    "ucou": 1272,
    "cou ": 410,
    "h": 600,
    "e": 465,
    "y": 1374,
    " h": 70,
    "he": 601,
    "ey": 565,
    "y ": 1375,
    " he": 71,
    "hey": 608,
    "ey ": 566,
    " hey": 74,
    "hey ": 609,
    "el": 480,
    "ll": 724,
    "lo": 730,
    "o ": 869,
    "hel": 602,
    "ell": 484,
    "llo": 728,
    "lo ": 731,
    " hel": 72,
    "hell": 603,
    "ello": 486,
    "llo ": 729,
    "i": 615,
    "ns": 846,
    "so": 1165,
    "oi": 878,
    "ir": 660,
    "ons": 909,
    "nso": 852,
    "soi": 1166,
    "oir": 880,
    "ir ": 661,
    "bons": 373,
    "onso": 911,
    "nsoi": 853,
    "soir": 1167,
    "oir ": 881,
    "ç": 1396,
    " ç": 210,
    "ça": 1397,
    "a ": 250,
    " ça": 211,
    "ça ": 1398,
    " ça ": 212,
    "v": 1330,
    " v": 197,
    "va": 1331,
    " va": 198,
    "va ": 1332,
    " va ": 199,
    "m": 744,
    "om": 884,
    "mm": 776,
    "me": 765,
    "en": 500,
    "nt": 854,
    "com": 400,
    "omm": 890,
    "mme": 780,
    "men": 767,
    "ent": 510,
    "nt ": 855,
    " com": 30,
    "comm": 403,
    "omme": 892,
    "mmen": 781,
    "ment": 768,
    "ent ": 511,
    "p": 960,
    " p": 129,
    "pa": 961,
    "as": 328,
    "ss": 1179,
    "se": 1155,
    "er": 520,
    " pa": 130,
    "pas": 966,
    "ass": 330,
    "sse": 1182,
    "ser": 1159,
    "er ": 521,
    " pas": 133,
    "pass": 968,
    "asse": 331,
    "sser": 1184,
    "ser ": 1160,
    " u": 193,
    "un": 1289,
    "ne": 814,
    "e ": 466,
    " un": 194,
    "une": 1291,
    "ne ": 815,
    " une": 196,
    "une ": 1292,
    "d": 429,
    "ma": 746,
    "an": 297,
    "nd": 807,
    "de": 434,
    "mma": 777,
    "man": 754,
    "and": 298,
    "nde": 809,
    "de ": 435,
    "omma": 891,
    "mman": 779,
    "mand": 755,
    "ande": 300,
    "nde ": 810,
    " j": 84,
    "je": 697,
    " je": 88,
    "je ": 698,
    " je ": 89,
    "x": 1372,
    "ve": 1340,
    "eu": 554,
    "ux": 1326,
    "x ": 1373,
    " ve": 201,
    "veu": 1349,
    "eux": 558,
    "ux ": 1327,
    " veu": 202,
    "veux": 1350,
    "eux ": 559,
    "der": 436,
    "nder": 811,
    "der ": 437,
    "n ": 800,
    "un ": 1290,
    " un ": 195,
    " r": 151,
    "re": 1051,
    "ep": 515,
    "s ": 1139,
    " re": 154,
    "rep": 1063,
    "epa": 516,
    "as ": 329,
    " rep": 160,
    "repa": 1064,
    "epas": 517,
    "pas ": 967,
    "z": 1390,
    "-": 222,
    " a": 1,
    "ai": 271,
    "id": 625,
    "ez": 567,
    "z-": 1391,
    "-m": 229,
    "mo": 782,
    "i ": 616,
    " ai": 6,
    "aid": 273,
    "ide": 626,
    "dez": 444,
    "ez-": 568,
    "z-m": 1392,
    "-mo": 230,
    "moi": 785,
    "oi ": 879,
    " aid": 8,
    "aide": 274,
    "idez": 628,
    "dez-": 445,
    "ez-m": 569,
    "z-mo": 1393,
    "-moi": 231,
    "moi ": 786,
    "à": 1394,
    " à": 208,
    "à ": 1395,
    " à ": 209,
    "f": 573,
    " f": 63,
    "fa": 574,
    " fa": 64,
    "fai": 577,
    "air": 285,
    "ire": 662,
    "re ": 1052,
    " fai": 66,
    "fair": 578,
    "aire": 286,
    "ire ": 663,
    "su": 1195,
    " su": 179,
    "sur": 1198,
    " sur": 181,
    "sur ": 1199,
    " y": 205,
    "ya": 1376,
    "af": 265,
    "fi": 579,
    " ya": 206,
    "yaf": 1377,
    "afi": 266,
    "fi ": 580,
    " yaf": 207,
    "yafi": 1378,
    "afi ": 267,
    "ac": 254,
    "ch": 391,
    "et": 546,
    "te": 1225,
    " ac": 3,
    "ach": 258,
    "che": 392,
    "het": 604,
    "ete": 548,
    "ter": 1231,
    " ach": 5,
    "ache": 259,
    "chet": 393,
    "hete": 605,
    "eter": 549,
    "ter ": 1232,
    "g": 589,
    " m": 99,
    "ng": 822,
    "ge": 591,
    " ma": 101,
    "ang": 301,
    "nge": 823,
    "ger": 595,
    " man": 104,
    "mang": 756,
    "ange": 302,
    "nger": 824,
    "ger ": 596,
    "q": 1024,
    " q": 147,
    "qu": 1025,
    "ue": 1273,
    "ls": 734,
    " qu": 148,
    "que": 1028,
    "uel": 1275,
    "els": 487,
    "ls ": 735,
    " que": 150,
    "quel": 1030,
    "uels": 1278,
    "els ": 488,
    " so": 176,
    "son": 1168,
    "ont": 912,
    " son": 178,
    "sont": 1171,
    "ont ": 913,
    " l": 90,
    "le": 715,
    "es": 534,
    " le": 94,
    "les": 719,
    "es ": 535,
    " les": 96,
    "les ": 720,
    "oy": 954,
    "ye": 1379,
    " mo": 110,
    "moy": 790,
    "oye": 955,
    "yen": 1380,
    "ens": 508,
    "ns ": 847,
    " moy": 113,
    "moye": 791,
    "oyen": 956,
    "yens": 1382,
    "ens ": 509,
    " d": 34,
    " de": 38,
    " de ": 39,
    "ie": 629,
    "em": 489,
    "pai": 962,
    "aie": 275,
    "iem": 630,
    "eme": 494,
    " pai": 131,
    "paie": 963,
    "aiem": 276,
    "ieme": 631,
    "emen": 495,
    "pu": 1018,
    "ui": 1279,
    "is": 665,
    "s-": 1140,
    "-j": 226,
    " pu": 145,
    "pui": 1019,
    "uis": 1280,
    "is-": 667,
    "s-j": 1141,
    "-je": 227,
    " pui": 146,
    "puis": 1020,
    "uis-": 1281,
    "is-j": 668,
    "s-je": 1142,
    "-je ": 228,
    "ay": 350,
    "pay": 969,
    "aye": 351,
    "yer": 1383,
    " pay": 134,
    "paye": 970,
    "ayer": 352,
    "yer ": 1384,
    "cc": 378,
    "ce": 383,
    "pt": 1013,
    "acc": 255,
    "cce": 379,
    "cep": 385,
    "ept": 518,
    "pte": 1014,
    "te ": 1226,
    " acc": 4,
    "acce": 256,
    "ccep": 380,
    "cept": 386,
    "epte": 519,
    "pte ": 1015,
    "l ": 705,
    "el ": 481,
    "uel ": 1276,
    " t": 183,
    "ty": 1257,
    "yp": 1385,
    "pe": 972,
    " ty": 191,
    "typ": 1258,
    "ype": 1386,
    "pe ": 973,
    " typ": 192,
    "type": 1259,
    "ype ": 1387,
    " e": 51,
    "st": 1187,
    "t-": 1208,
    "-c": 223,
    " es": 60,
    "est": 541,
    "st-": 1189,
    "t-c": 1209,
    "-ce": 224,
    "ce ": 384,
    " est": 62,
    "est-": 543,
    "st-c": 1190,
    "t-ce": 1210,
    "-ce ": 225,
    "ue ": 1274,
    "que ": 1029,
    " pe": 135,
    "peu": 980,
    " peu": 137,
    "peux": 981,
    " en": 55,
    "en ": 501,
    " en ": 56,
    "è": 1401,
    "sp": 1172,
    "pè": 1021,
    "èc": 1402,
    "esp": 536,
    "spè": 1177,
    "pèc": 1022,
    "èce": 1403,
    "ces": 387,
    " esp": 61,
    "espè": 538,
    "spèc": 1178,
    "pèce": 1023,
    "èces": 1404,
    "ces ": 388,
    "av": 342,
    "ec": 470,
    "c ": 377,
    " av": 20,
    "ave": 346,
    "vec": 1342,
    "ec ": 471,
    " ave": 22,
    "avec": 347,
    "vec ": 1343,
    "ob": 870,
    "bi": 356,
    "il": 634,
    "mob": 783,
    "obi": 871,
    "bil": 359,
    "ile": 639,
    "le ": 716,
    " mob": 111,
    "mobi": 784,
    "obil": 872,
    "bile": 360,
    "ile ": 640,
    "mon": 787,
    "one": 901,
    "ney": 820,
    " mon": 112,
    "mone": 789,
    "oney": 902,
    "ney ": 821,
    "ù": 1444,
    " o": 123,
    "où": 958,
    "ù ": 1445,
    " où": 127,
    "où ": 959,
    " où ": 128,
    "st ": 1188,
    "est ": 542,
    "ma ": 747,
    " ma ": 102,
    "iv": 679,
    "vi": 1351,
    "sui": 1196,
    "uiv": 1284,
    "ivi": 684,
    "vi ": 1352,
    " sui": 180,
    "suiv": 1197,
    "uivi": 1285,
    "ivi ": 685,
    "vo": 1355,
    "sav": 1150,
    "avo": 348,
    "voi": 1356,
    " sav": 173,
    "savo": 1151,
    "avoi": 349,
    "voir": 1357,
    "li": 721,
    "vr": 1362,
    "ra": 1037,
    " li": 97,
    "liv": 722,
    "ivr": 686,
    "vra": 1363,
    "rai": 1039,
    "ais": 287,
    "iso": 669,
    "on ": 896,
    " liv": 98,
    "livr": 723,
    "ivra": 687,
    "vrai": 1364,
    "rais": 1041,
    "aiso": 290,
    "ison": 670,
    "son ": 1169,
    "mon ": 788,
    "ro": 1092,
    " ro": 165,
    "rou": 1099,
    "out": 948,
    "ute": 1319,
    " rou": 166,
    "rout": 1100,
    "oute": 949,
    "ute ": 1320,
    "mb": 760,
    "omb": 888,
    "mbi": 761,
    "bie": 357,
    "ien": 632,
    "comb": 402,
    "ombi": 889,
    "mbie": 762,
    "bien": 358,
    "ien ": 633,
    "mp": 792,
    "ps": 1011,
    " te": 186,
    "tem": 1227,
    "emp": 498,
    "mps": 795,
    "ps ": 1012,
    " tem": 187,
    "temp": 1228,
    "emps": 499,
    "mps ": 796,
    "ava": 343,
    "van": 1336,
    "ant": 310,
    " ava": 21,
    "avan": 345,
    "vant": 1337,
    "ant ": 311,
    "ar": 318,
    "rr": 1104,
    "ri": 1077,
    " ar": 14,
    "arr": 323,
    "rri": 1108,
    "riv": 1086,
    "ive": 682,
    "ve ": 1341,
    " arr": 16,
    "arri": 324,
    "rriv": 1110,
    "rive": 1087,
    "ive ": 683,
    "nn": 833,
    "nu": 858,
    "ul": 1286,
    " an": 10,
    "ann": 303,
    "nnu": 836,
    "nul": 861,
    "ule": 1287,
    "ler": 717,
    " ann": 11,
    "annu": 304,
    "nnul": 837,
    "nule": 862,
    "uler": 1288,
    "ler ": 718,
    "rm": 1089,
    "per": 978,
    "erm": 524,
    "rme": 1090,
    "met": 773,
    "et ": 547,
    " per": 136,
    "perm": 979,
    "erme": 525,
    "rmet": 1091,
    "met ": 774,
    "d ": 430,
    " d ": 35,
    " n": 114,
    " ne": 116,
    " ne ": 117,
    "se ": 1156,
    "sse ": 1183,
    "j ": 693,
    " j ": 85,
    "ai ": 272,
    " ai ": 7,
    "pr": 1004,
    "bl": 363,
    "lè": 741,
    "èm": 1405,
    " pr": 142,
    "pro": 1007,
    "rob": 1093,
    "obl": 873,
    "blè": 368,
    "lèm": 742,
    "ème": 1406,
    "me ": 766,
    " pro": 144,
    "prob": 1008,
    "robl": 1094,
    "oblè": 874,
    "blèm": 369,
    "lème": 743,
    "ème ": 1407,
    " le ": 95,
    " i": 77,
    "im": 643,
    "po": 988,
    "os": 930,
    "si": 1162,
    "ib": 617,
    " im": 80,
    "imp": 646,
    "mpo": 793,
    "pos": 994,
    "oss": 933,
    "ssi": 1185,
    "sib": 1163,
    "ibl": 618,
    "ble": 364,
    " imp": 81,
    "impo": 647,
    "mpos": 794,
    "poss": 996,
    "ossi": 934,
    "ssib": 1186,
    "sibl": 1164,
    "ible": 619,
    "ble ": 365,
    "rq": 1101,
    "uo": 1293,
    " po": 140,
    "pou": 997,
    "urq": 1302,
    "rqu": 1102,
    "quo": 1031,
    "uoi": 1294,
    " pou": 141,
    "pour": 998,
    "ourq": 943,
    "urqu": 1303,
    "rquo": 1103,
    "quoi": 1032,
    "uoi ": 1295,
    "é": 1408,
    "ef": 474,
    "fu": 586,
    "us": 1311,
    "sé": 1202,
    "é ": 1409,
    "ref": 1055,
    "efu": 475,
    "fus": 587,
    "usé": 1315,
    "sé ": 1203,
    " ref": 156,
    "refu": 1056,
    "efus": 476,
    "fusé": 588,
    "usé ": 1316,
    "tr": 1243,
    "ct": 415,
    "ti": 1235,
    "io": 653,
    " tr": 189,
    "tra": 1244,
    "ran": 1042,
    "ans": 307,
    "nsa": 848,
    "sac": 1144,
    "act": 260,
    "cti": 420,
    "tio": 1238,
    "ion": 654,
    " tra": 190,
    "tran": 1246,
    "rans": 1043,
    "ansa": 309,
    "nsac": 849,
    "sact": 1145,
    "acti": 263,
    "ctio": 421,
    "tion": 1239,
    "ion ": 655,
    " a ": 2,
    " é": 213,
    "éc": 1416,
    "ho": 610,
    "ué": 1328,
    " éc": 214,
    "éch": 1417,
    "cho": 394,
    "hou": 613,
    "oué": 952,
    "ué ": 1329,
    " éch": 215,
    "écho": 1418,
    "chou": 395,
    "houé": 614,
    "oué ": 953,
    "ej": 477,
    "té": 1260,
    "rej": 1057,
    "eje": 478,
    "jet": 699,
    "eté": 552,
    "té ": 1261,
    " rej": 157,
    "reje": 1058,
    "ejet": 479,
    "jeté": 700,
    "eté ": 553,
    "ê": 1440,
    " ê": 219,
    "êt": 1441,
    " êt": 220,
    "êtr": 1442,
    "tre": 1248,
    " êtr": 221,
    "être": 1443,
    "tre ": 1249,
    "ré": 1130,
    "vré": 1367,
    "ré ": 1131,
    "ivré": 689,
    "vré ": 1368,
    "dé": 458,
    "él": 1426,
    "la": 711,
    " dé": 47,
    "dél": 461,
    "éla": 1427,
    "lai": 713,
    " dél": 49,
    "déla": 462,
    "élai": 1428,
    "lai ": 714,
    "ua": 1264,
    "qua": 1026,
    "uan": 1265,
    "nd ": 808,
    " qua": 149,
    "quan": 1027,
    "uand": 1266,
    "and ": 299,
    "vai": 1333,
    " vai": 200,
    "vais": 1335,
    "ais-": 289,
    "ev": 560,
    "rec": 1053,
    "ece": 472,
    "cev": 389,
    "evo": 563,
    " rec": 155,
    "rece": 1054,
    "ecev": 473,
    "cevo": 390,
    "evoi": 564,
    "vre": 1365,
    "reu": 1069,
    "eur": 555,
    "ivre": 688,
    "vreu": 1366,
    "reur": 1070,
    "eur ": 556,
    "tt": 1250,
    " me": 106,
    "ett": 550,
    "ttr": 1251,
    "ra ": 1038,
    " met": 109,
    "mett": 775,
    "ettr": 551,
    "ttra": 1252,
    "tra ": 1245,
    "ap": 312,
    "pi": 982,
    " ra": 152,
    "rap": 1045,
    "api": 313,
    "pid": 983,
    " rap": 153,
    "rapi": 1046,
    "apid": 314,
    "pide": 984,
    "ide ": 627,
    " ou": 124,
    " ou ": 125,
    "yen ": 1381,
    "ta": 1216,
    "con": 405,
    "nta": 856,
    "tac": 1217,
    "cte": 418,
    " con": 31,
    "cont": 406,
    "onta": 914,
    "ntac": 857,
    "tact": 1218,
    "acte": 262,
    "cter": 419,
    "aim": 281,
    "ime": 644,
    "mer": 769,
    "era": 522,
    "is ": 666,
    " aim": 9,
    "aime": 282,
    "imer": 645,
    "mera": 770,
    "erai": 523,
    "ais ": 288,
    "pp": 999,
    " ap": 12,
    "app": 315,
    "ppe": 1000,
    "pel": 974,
    "ele": 482,
    " app": 13,
    "appe": 316,
    "ppel": 1001,
    "pele": 975,
    "eler": 483,
    "nv": 863,
    "env": 512,
    "nvo": 866,
    "voy": 1360,
    " env": 57,
    "envo": 514,
    "nvoy": 867,
    "voye": 1361,
    "oyer": 957,
    "ag": 268,
    "mes": 771,
    "ess": 539,
    "ssa": 1180,
    "sag": 1146,
    "age": 269,
    "ge ": 592,
    " mes": 108,
    "mess": 772,
    "essa": 540,
    "ssag": 1181,
    "sage": 1147,
    "age ": 270,
    "au": 336,
    " au": 18,
    "au ": 337,
    " au ": 19,
    "ép": 1429,
    " ré": 167,
    "rép": 1136,
    "épo": 1430,
    "pon": 989,
    "ond": 899,
    " rép": 169,
    "répo": 1137,
    "épon": 1431,
    "pond": 990,
    "ond ": 900,
    "lle": 725,
    "uell": 1277,
    "elle": 485,
    "lle ": 726,
    "heu": 606,
    "ure": 1300,
    " heu": 73,
    "heur": 607,
    "eure": 557,
    "ure ": 1301,
    "di": 446,
    "ni": 825,
    " di": 43,
    "dis": 447,
    "isp": 671,
    "spo": 1175,
    "oni": 903,
    "nib": 826,
    " dis": 44,
    "disp": 448,
    "ispo": 672,
    "spon": 1176,
    "poni": 991,
    "onib": 904,
    "nibl": 827,
    "sons": 1170,
    "ons ": 910,
    "fo": 581,
    "nc": 804,
    " fo": 67,
    "fon": 584,
    "onc": 897,
    "nct": 805,
    "onn": 907,
    "nne": 834,
    "nen": 818,
    " fon": 69,
    "fonc": 585,
    "onct": 898,
    "ncti": 806,
    "ionn": 656,
    "onne": 908,
    "nnen": 835,
    "nent": 819,
    "uv": 1321,
    "rt": 1119,
    "ouv": 950,
    "uve": 1324,
    "ver": 1346,
    "ert": 530,
    "rt ": 1120,
    " ouv": 126,
    "ouve": 951,
    "uver": 1325,
    "vert": 1348,
    "ert ": 531,
    " la": 92,
    "la ": 712,
    " la ": 93,
    "it": 673,
    " nu": 121,
    "nui": 859,
    "uit": 1282,
    "it ": 674,
    " nui": 122,
    "nuit": 860,
    "uit ": 1283,
    "rd": 1049,
    " ta": 184,
    "tar": 1219,
    "ard": 319,
    "rd ": 1050,
    " tar": 185,
    "tard": 1220,
    "ard ": 320,
    " soi": 177,
    "or": 921,
    " ho": 75,
    "hor": 611,
    "ora": 922,
    "res": 1065,
    " hor": 76,
    "hora": 612,
    "orai": 923,
    "rair": 1040,
    "ires": 664,
    "res ": 1066,
    "rv": 1127,
    "ic": 620,
    " se": 174,
    "erv": 532,
    "rvi": 1128,
    "vic": 1353,
    "ice": 621,
    " ser": 175,
    "serv": 1161,
    "ervi": 533,
    "rvic": 1129,
    "vice": 1354,
    "ice ": 622,
    "dev": 442,
    "eve": 561,
    "ven": 1344,
    "eni": 506,
    "nir": 828,
    " dev": 42,
    "deve": 443,
    "even": 562,
    "veni": 1345,
    "enir": 507,
    "nir ": 829,
    "na": 801,
    "par": 964,
    "art": 325,
    "rte": 1121,
    "ten": 1229,
    "ena": 502,
    "nai": 802,
    " par": 132,
    "part": 965,
    "arte": 326,
    "rten": 1122,
    "tena": 1230,
    "enai": 503,
    "nair": 803,
    "op": 915,
    "rop": 1097,
    "opo": 916,
    "ose": 931,
    "prop": 1010,
    "ropo": 1098,
    "opos": 917,
    "pose": 995,
    "oser": 932,
    "sta": 1193,
    "tau": 1223,
    "aur": 338,
    "ura": 1298,
    " res": 161,
    "rest": 1068,
    "esta": 545,
    "stau": 1194,
    "taur": 1224,
    "aura": 339,
    "uran": 1299,
    "rant": 1044,
    "in": 648,
    "sc": 1152,
    "cr": 412,
    "ip": 657,
    " in": 82,
    "ins": 651,
    "nsc": 850,
    "scr": 1153,
    "cri": 413,
    "rip": 1080,
    "ipt": 658,
    "pti": 1016,
    " ins": 83,
    "insc": 652,
    "nscr": 851,
    "scri": 1154,
    "crip": 414,
    "ript": 1081,
    "ipti": 659,
    "ptio": 1017,
    "rav": 1047,
    "ail": 277,
    "ill": 641,
    "trav": 1247,
    "rava": 1048,
    "avai": 344,
    "vail": 1334,
    "aill": 280,
    "ille": 642,
    "ller": 727,
    " vo": 203,
    "vou": 1358,
    "ous": 946,
    "us ": 1312,
    " vou": 204,
    "vous": 1359,
    "ous ": 947,
    "vé": 1370,
    "ivé": 690,
    "vé ": 1371,
    "rivé": 1088,
    "ivé ": 691,
    "mau": 758,
    "auv": 340,
    "uva": 1322,
    " mau": 105,
    "mauv": 759,
    "auva": 341,
    "uvai": 1323,
    "ét": 1435,
    "at": 332,
    " ét": 216,
    "éta": 1436,
    "tat": 1221,
    "at ": 333,
    " éta": 217,
    "état": 1437,
    "tat ": 1222,
    "cor": 407,
    "orr": 926,
    "rre": 1105,
    " cor": 32,
    "corr": 408,
    "orre": 927,
    "rres": 1106,
    "resp": 1067,
    "espo": 537,
    " il": 78,
    "il ": 635,
    " il ": 79,
    "nq": 843,
    "anq": 305,
    "nqu": 844,
    "manq": 757,
    "anqu": 306,
    "nque": 845,
    "des": 438,
    " des": 40,
    "des ": 439,
    "cl": 396,
    "rti": 1123,
    "tic": 1236,
    "icl": 623,
    "cle": 397,
    " art": 17,
    "arti": 327,
    "rtic": 1124,
    "ticl": 1237,
    "icle": 624,
    "cles": 398,
    "da": 431,
    " da": 36,
    "dan": 432,
    " dan": 37,
    "dans": 433,
    "ans ": 308,
    "no": 838,
    "tu": 1253,
    " no": 118,
    "nou": 841,
    "urr": 1304,
    "rit": 1084,
    "itu": 675,
    "tur": 1254,
    " nou": 120,
    "nour": 842,
    "ourr": 944,
    "urri": 1305,
    "rrit": 1109,
    "ritu": 1085,
    "itur": 676,
    "ture": 1255,
    "rs": 1111,
    "ée": 1424,
    "ren": 1061,
    "nve": 864,
    "ers": 528,
    "rsé": 1116,
    "sée": 1204,
    "ée ": 1425,
    " ren": 159,
    "renv": 1062,
    "enve": 513,
    "nver": 865,
    "vers": 1347,
    "ersé": 529,
    "rsée": 1118,
    "sée ": 1205,
    " er": 58,
    "err": 526,
    " err": 59,
    "erre": 527,
    "rreu": 1107,
    "été": 1438,
    " été": 218,
    "été ": 1439,
    "fac": 575,
    "ctu": 423,
    "uré": 1309,
    " fac": 65,
    "fact": 576,
    "actu": 264,
    "ctur": 424,
    "turé": 1256,
    "uré ": 1310,
    "deu": 440,
    " deu": 41,
    "deux": 441,
    "foi": 582,
    "ois": 882,
    " foi": 68,
    "fois": 583,
    "ois ": 883,
    "éb": 1413,
    "déb": 459,
    "ébi": 1414,
    "bit": 361,
    "ité": 677,
    " déb": 48,
    "débi": 460,
    "ébit": 1415,
    "bité": 362,
    "ité ": 678,
    "do": 449,
    "ub": 1267,
    " do": 45,
    "dou": 452,
    "oub": 937,
    "ubl": 1268,
    " dou": 46,
    "doub": 453,
    "oubl": 938,
    "uble": 1269,
    "m ": 745,
    " m ": 100,
    "pri": 1005,
    "ris": 1082,
    " pri": 143,
    "pris": 1006,
    "ris ": 1083,
    " l ": 91,
    "rg": 1073,
    "arg": 321,
    "rge": 1075,
    "gen": 593,
    " arg": 15,
    "arge": 322,
    "rgen": 1076,
    "gent": 594,
    " me ": 107,
    "rem": 1059,
    "emb": 492,
    "mbo": 763,
    "bou": 374,
    "urs": 1306,
    "rse": 1112,
    " rem": 158,
    "remb": 1060,
    "embo": 493,
    "mbou": 764,
    "bour": 375,
    "ours": 945,
    "urse": 1307,
    "rser": 1115,
    "omp": 893,
    "mpt": 797,
    "comp": 404,
    "ompt": 894,
    "mpte": 798,
    "du": 454,
    "sus": 1200,
    "usp": 1313,
    "spe": 1173,
    "pen": 976,
    "end": 504,
    "ndu": 812,
    "du ": 455,
    " sus": 182,
    "susp": 1201,
    "uspe": 1314,
    "spen": 1174,
    "pend": 977,
    "endu": 505,
    "ndu ": 813,
    "pl": 985,
    " pl": 138,
    "plu": 986,
    "lus": 737,
    " plu": 139,
    "plus": 987,
    "lus ": 738,
    "cé": 425,
    "éd": 1419,
    "ccé": 381,
    "céd": 426,
    "éde": 1420,
    "accé": 257,
    "ccéd": 382,
    "céde": 427,
    "éder": 1421,
    "oq": 918,
    " bl": 24,
    "blo": 366,
    "loq": 732,
    "oqu": 919,
    "qué": 1033,
    " blo": 25,
    "bloq": 367,
    "loqu": 733,
    "oqué": 920,
    "qué ": 1034,
    "és": 1432,
    "dés": 463,
    "ésa": 1433,
    "tiv": 1240,
    " dés": 50,
    "désa": 464,
    "ésac": 1434,
    "ctiv": 422,
    "tivé": 1242,
    "éa": 1410,
    "réa": 1132,
    "éac": 1411,
    "iva": 680,
    "vat": 1338,
    "ati": 334,
    " réa": 168,
    "réac": 1133,
    "éact": 1412,
    "tiva": 1241,
    "ivat": 681,
    "vati": 1339,
    "atio": 335,
    "@": 239,
    ".": 232,
    "a@": 251,
    "@g": 243,
    "gm": 597,
    "l.": 706,
    ".c": 233,
    " em": 52,
    "emm": 496,
    "ma@": 748,
    "a@g": 252,
    "@gm": 244,
    "gma": 598,
    "mai": 750,
    "il.": 636,
    "l.c": 707,
    ".co": 234,
    "om ": 885,
    " emm": 54,
    "emma": 497,
    "mma@": 778,
    "ma@g": 749,
    "a@gm": 253,
    "@gma": 245,
    "gmai": 599,
    "mail": 751,
    "ail.": 279,
    "il.c": 637,
    "l.co": 708,
    ".com": 235,
    "com ": 401,
    "t@": 1211,
    "@d": 240,
    "e.": 467,
    "ct@": 416,
    "t@d": 1212,
    "@do": 241,
    "dom": 450,
    "oma": 886,
    "ain": 283,
    "ine": 649,
    "ne.": 816,
    "e.c": 468,
    "act@": 261,
    "ct@d": 417,
    "t@do": 1213,
    "@dom": 242,
    "doma": 451,
    "omai": 887,
    "main": 752,
    "aine": 284,
    "ine.": 650,
    "ne.c": 817,
    "e.co": 469,
    "ema": 490,
    " ema": 53,
    "emai": 491,
    "ail ": 278,
    "@m": 246,
    ".o": 236,
    "g ": 590,
    "tes": 1233,
    "st@": 1191,
    "t@m": 1214,
    "@ma": 247,
    "l.o": 709,
    ".or": 237,
    "org": 924,
    "rg ": 1074,
    " tes": 188,
    "test": 1234,
    "est@": 544,
    "st@m": 1192,
    "t@ma": 1215,
    "@mai": 248,
    "il.o": 638,
    "l.or": 710,
    ".org": 238,
    "org ": 925,
    " n ": 115,
    "ja": 694,
    "am": 294,
    " ja": 86,
    "jam": 695,
    "ama": 295,
    " jam": 87,
    "jama": 696,
    "amai": 296,
    "mais": 753,
    "eç": 570,
    "çu": 1399,
    "reç": 1071,
    "eçu": 571,
    "çu ": 1400,
    " reç": 162,
    "reçu": 1072,
    "eçu ": 572,
    "yé": 1388,
    "ayé": 353,
    "yé ": 1389,
    "payé": 971,
    "ayé ": 354,
    " mai": 103,
    " ri": 163,
    "rie": 1078,
    " rie": 164,
    "rien": 1079,
    "non": 839,
    " non": 119,
    "non ": 840,
    "rée": 1134,
    "vrée": 1369,
    "rée ": 1135,
    "ppo": 1002,
    "por": 992,
    "ort": 928,
    "rté": 1125,
    "appo": 317,
    "ppor": 1003,
    "port": 993,
    "orté": 929,
    "rté ": 1126,
    "sem": 1157,
    "rsem": 1114,
    "seme": 1158,
    "rse ": 1113,
    "ursé": 1308,
    "rsé ": 1117,
    "oc": 875,
    "roc": 1095,
    "océ": 876,
    "édu": 1422,
    "dur": 456,
    "proc": 1009,
    "rocé": 1096,
    "océd": 877,
    "cédu": 428,
    "édur": 1423,
    "dure": 457
  },
  "response": null,
  "action_text": null
}