{
  "text": {
    " ": 0,
    "b": 357,
    "o": 876,
    "n": 807,
    "j": 697,
    "u": 1270,
    "r": 1043,
    " b": 23,
    "bo": 372,
    "on": 903,
    "nj": 838,
    "jo": 708,
    "ou": 943,
    "ur": 1304,
    "r ": 1044,
    " bo": 26,
    "bon": 373,
    "onj": 913,
    "njo": 839,
    "jou": 709,
    "our": 949,
    "ur ": 1305,
    " bon": 27,
    "bonj": 374,
    "onjo": 914,
    "njou": 840,
    "jour": 710,
    "our ": 950,
    "s": 1146,
    "a": 250,
    "l": 711,
    "t": 1214,
    " s": 171,
    "sa": 1151,
    "al": 292,
    "lu": 743,
    "ut": 1325,
    "t ": 1215,
    " sa": 172,
    "sal": 1156,
    "alu": 293,
    "lut": 746,
    "ut ": 1326,
    " sal": 173,
    "salu": 1157,
    "alut": 294,
    "lut ": 747,
    "c": 378,
    " c": 28,
    "co": 401,
    "uc": 1278,
    "u ": 1271,
    " co": 29,
    "cou": 411,
    "ouc": 947,
    "uco": 1279,
    "ou ": 944,
    " cou": 33,
    "couc": 413,
    "ouco": 948,
    "ucou": 1280,
    "cou ": 412,
    "h": 605,
    "e": 467,
    "y": 1382,
    " h": 70,
    "he": 606,
    "ey": 570,
    "y ": 1383,
    " he": 71,
    "hey": 613,
    "ey ": 571,
    " hey": 74,
    "hey ": 614,
    "el": 485,
    "ll": 731,
    "lo": 737,
    "o ": 877,
    "hel": 607,
    "ell": 489,
    "llo": 735,
    "lo ": 738,
    " hel": 72,
    "hell": 608,
    "ello": 491,
    "llo ": 736,
    "i": 620,
    "ns": 854,
    "so": 1173,
    "oi": 886,
    "ir": 665,
    "ons": 917,
    "nso": 860,
    "soi": 1174,
    "oir": 888,
    "ir ": 666,
    "bons": 375,
    "onso": 919,
    "nsoi": 861,
    "soir": 1175,
    "oir ": 889,
    "ç": 1404,
    " ç": 211,
    "ça": 1405,
    "a ": 251,
    " ça": 212,
    "ça ": 1406,
    " ça ": 213,
    "v": 1338,
    " v": 198,
    "va": 1339,
    " va": 199,
    "va ": 1340,
    " va ": 200,
    "m": 751,
    "om": 892,
    "mm": 783,
    "me": 772,
    "en": 505,
    "nt": 862,
    "com": 402,
    "omm": 898,
    "mme": 788,
    "men": 774,
    "ent": 515,
    "nt ": 863,
    " com": 30,
    "comm": 405,
    "omme": 900,
    "mmen": 789,
    "ment": 775,
    "ent ": 516,
    "p": 968,
    " p": 130,
    "pa": 969,
    "as": 330,
    "ss": 1187,
    "se": 1163,
    "er": 525,
    " pa": 131,
    "pas": 974,
    "ass": 332,
    "sse": 1190,
    "ser": 1167,
    "er ": 526,
    " pas": 134,
    "pass": 976,
    "asse": 333,
    "sser": 1192,
    "ser ": 1168,
    " u": 194,
    "un": 1297,
    "ne": 822,
    "e ": 468,
    " un": 195,
    "une": 1299,
    "ne ": 823,
    " une": 197,
    "une ": 1300,
    "d": 431,
    "ma": 753,
    "an": 298,
    "nd": 815,
    "de": 436,
    "mma": 784,
    "man": 761,
    "and": 300,
    "nde": 817,
    "de ": 437,
    "omma": 899,
    "mman": 787,
    "mand": 762,
    "ande": 302,
    "nde ": 818,
    " j": 84,
    "je": 702,
    " je": 88,
    "je ": 703,
    " je ": 89,
    "x": 1380,
    "ve": 1348,
    "eu": 559,
    "ux": 1334,
    "x ": 1381,
    " ve": 202,
    "veu": 1357,
    "eux": 563,
    "ux ": 1335,
    " veu": 203,
    "veux": 1358,
    "eux ": 564,
    "der": 438,
    "nder": 819,
    "der ": 439,
    "n ": 808,
    "un ": 1298,
    " un ": 196,
    " r": 152,
    "re": 1059,
    "ep": 520,
    "s ": 1147,
    " re": 155,
    "rep": 1071,
    "epa": 521,
    "as ": 331,
    " rep": 161,
    "repa": 1072,
    "epas": 522,
    "pas ": 975,
    "z": 1398,
    "-": 223,
    " a": 1,
    "ai": 272,
    "id": 630,
    "ez": 572,
    "z-": 1399,
    "-m": 230,
    "mo": 790,
    "i ": 621,
    " ai": 6,
    "aid": 274,
    "ide": 631,
    "dez": 446,
    "ez-": 573,
    "z-m": 1400,
    "-mo": 231,
    "moi": 793,
    "oi ": 887,
    " aid": 8,
    "aide": 275,
    "idez": 633,
    "dez-": 447,
    "ez-m": 574,
    "z-mo": 1401,
    "-moi": 232,
    "moi ": 794,
    "à": 1402,
    " à": 209,
    "à ": 1403,
    " à ": 210,
    "f": 578,
    " f": 63,
    "fa": 579,
    " fa": 64,
    "fai": 582,
    "air": 286,
    "ire": 667,
    "re ": 1060,
    " fai": 66,
    "fair": 583,
    "aire": 287,
    "ire ": 668,
    "su": 1203,
    " su": 180,
    "sur": 1206,
    " sur": 182,
    "sur ": 1207,
    " y": 206,
    "ya": 1384,
    "af": 266,
    "fi": 584,
    " ya": 207,
    "yaf": 1385,
    "afi": 267,
    "fi ": 585,
    " yaf": 208,
    "yafi": 1386,
    "afi ": 268,
    "ac": 255,
    "ch": 393,
    "et": 551,
    "te": 1233,
    " ac": 3,
    "ach": 259,
    "che": 394,
    "het": 609,
    "ete": 553,
    "ter": 1239,
    " ach": 5,
    "ache": 260,
    "chet": 395,
    "hete": 610,
    "eter": 554,
    "ter ": 1240,
    "g": 594,
    " m": 100,
    "ng": 830,
    "ge": 596,
    " ma": 102,
    "ang": 303,
    "nge": 831,
    "ger": 600,
    " man": 105,
    "mang": 763,
    "ange": 304,
    "nger": 832,
    "ger ": 601,
    "q": 1032,
    " q": 148,
    "qu": 1033,
    "ue": 1281,
    "ls": 741,
    " qu": 149,
    "que": 1036,
    "uel": 1283,
    "els": 492,
    "ls ": 742,
    " que": 151,
    "quel": 1038,
    "uels": 1286,
    "els ": 493,
    " so": 177,
    "son": 1176,
    "ont": 920,
    " son": 179,
    "sont": 1179,
    "ont ": 921,
    " l": 91,
    "le": 722,
    "es": 539,
    " le": 95,
    "les": 726,
    "es ": 540,
    " les": 97,
    "les ": 727,
    "oy": 962,
    "ye": 1387,
    " mo": 111,
    "moy": 798,
    "oye": 963,
    "yen": 1388,
    "ens": 513,
    "ns ": 855,
    " moy": 114,
    "moye": 799,
    "oyen": 964,
    "yens": 1390,
    "ens ": 514,
    " d": 34,
    " de": 38,
    " de ": 39,
    "ie": 634,
    "em": 494,
    "pai": 970,
    "aie": 276,
    "iem": 635,
    "eme": 499,
    " pai": 132,
    "paie": 971,
    "aiem": 277,
    "ieme": 636,
    "emen": 500,
    "pu": 1026,
    "ui": 1287,
    "is": 670,
    "s-": 1148,
    "-j": 227,
    " pu": 146,
    "pui": 1027,
    "uis": 1288,
    "is-": 672,
    "s-j": 1149,
    "-je": 228,
    " pui": 147,
    "puis": 1028,
    "uis-": 1289,
    "is-j": 673,
    "s-je": 1150,
    "-je ": 229,
    "ay": 352,
    "pay": 977,
    "aye": 353,
    "yer": 1391,
    " pay": 135,
    "paye": 978,
    "ayer": 354,
    "yer ": 1392,
    "cc": 380,
    "ce": 385,
    "pt": 1021,
    "acc": 256,
    "cce": 381,
    "cep": 387,
    "ept": 523,
    "pte": 1022,
    "te ": 1234,
    " acc": 4,
    "acce": 257,
    "ccep": 382,
    "cept": 388,
    "epte": 524,
    "pte ": 1023,
    "l ": 712,
    "el ": 486,
    "uel ": 1284,
    " t": 184,
    "ty": 1265,
    "yp": 1393,
    "pe": 980,
    " ty": 192,
    "typ": 1266,
    "ype": 1394,
    "pe ": 981,
    " typ": 193,
    "type": 1267,
    "ype ": 1395,
    " e": 51,
    "st": 1195,
    "t-": 1216,
    "-c": 224,
    " es": 60,
    "est": 546,
    "st-": 1197,
    "t-c": 1217,
    "-ce": 225,
    "ce ": 386,
    " est": 62,
    "est-": 548,
    "st-c": 1198,
    "t-ce": 1218,
    "-ce ": 226,
    "ue ": 1282,
    "que ": 1037,
    " pe": 136,
    "peu": 988,
    " peu": 138,
    "peux": 989,
    " en": 55,
    "en ": 506,
    " en ": 56,
    "è": 1409,
    "sp": 1180,
    "pè": 1029,
    "èc": 1410,
    "esp": 541,
    "spè": 1185,
    "pèc": 1030,
    "èce": 1411,
    "ces": 389,
    " esp": 61,
    "espè": 543,
    "spèc": 1186,
    "pèce": 1031,
    "èces": 1412,
    "ces ": 390,
    "av": 344,
    "ec": 475,
    "c ": 379,
    " av": 20,
    "ave": 348,
    "vec": 1350,
    "ec ": 476,
    " ave": 22,
    "avec": 349,
    "vec ": 1351,
    "ob": 878,
    "bi": 358,
    "il": 639,
    "mob": 791,
    "obi": 879,
    "bil": 361,
    "ile": 644,
    "le ": 723,
    " mob": 112,
    "mobi": 792,
    "obil": 880,
    "bile": 362,
    "ile ": 645,
    "mon": 795,
    "one": 909,
    "ney": 828,
    " mon": 113,
    "mone": 797,
    "oney": 910,
    "ney ": 829,
    "ù": 1452,
    " o": 124,
    "où": 966,
    "ù ": 1453,
    " où": 128,
    "où ": 967,
    " où ": 129,
    "st ": 1196,
    "est ": 547,
    "ma ": 754,
    " ma ": 103,
    "iv": 684,
    "vi": 1359,
    "sui": 1204,
    "uiv": 1292,
    "ivi": 689,
    "vi ": 1360,
    " sui": 181,
    "suiv": 1205,
    "uivi": 1293,
    "ivi ": 690,
    "vo": 1363,
    "sav": 1158,
    "avo": 350,
    "voi": 1364,
    " sav": 174,
    "savo": 1159,
    "avoi": 351,
    "voir": 1365,
    "li": 728,
    "vr": 1370,
    "ra": 1045,
    " li": 98,
    "liv": 729,
    "ivr": 691,
    "vra": 1371,
    "rai": 1047,
    "ais": 288,
    "iso": 674,
    "on ": 904,
    " liv": 99,
    "livr": 730,
    "ivra": 692,
    "vrai": 1372,
    "rais": 1049,
    "aiso": 291,
    "ison": 675,
    "son ": 1177,
    "mon ": 796,
    "ro": 1100,
    " ro": 166,
    "rou": 1107,
    "out": 956,
    "ute": 1327,
    " rou": 167,
    "rout": 1108,
    "oute": 957,
    "ute ": 1328,
    "mb": 767,
    "omb": 896,
    "mbi": 768,
    "bie": 359,
    "ien": 637,
    "comb": 404,
    "ombi": 897,
    "mbie": 769,
    "bien": 360,
    "ien ": 638,
    "mp": 800,
    "ps": 1019,
    " te": 187,
    "tem": 1235,
    "emp": 503,
    "mps": 803,
    "ps ": 1020,
    " tem": 188,
    "temp": 1236,
    "emps": 504,
    "mps ": 804,
    "ava": 345,
    "van": 1344,
    "ant": 312,
    " ava": 21,
    "avan": 347,
    "vant": 1345,
    "ant ": 313,
    "ar": 320,
    "rr": 1112,
    "ri": 1085,
    " ar": 14,
    "arr": 325,
    "rri": 1116,
    "riv": 1094,
    "ive": 687,
    "ve ": 1349,
    " arr": 16,
    "arri": 326,
    "rriv": 1118,
    "rive": 1095,
    "ive ": 688,
    "nn": 841,
    "nu": 866,
    "ul": 1294,
    " an": 10,
    "ann": 305,
    "nnu": 844,
    "nul": 869,
    "ule": 1295,
    "ler": 724,
    " ann": 11,
    "annu": 306,
    "nnul": 845,
    "nule": 870,
    "uler": 1296,
    "ler ": 725,
    "rm": 1097,
    "per": 986,
    "erm": 529,
    "rme": 1098,
    "met": 780,
    "et ": 552,
    " per": 137,
    "perm": 987,
    "erme": 530,
    "rmet": 1099,
    "met ": 781,
    "d ": 432,
    " d ": 35,
    " n": 115,
    " ne": 117,
    " ne ": 118,
    "se ": 1164,
    "sse ": 1191,
    "j ": 698,
    " j ": 85,
    "ai ": 273,
    " ai ": 7,
    "pr": 1012,
    "bl": 365,
    "lè": 748,
    "èm": 1413,
    " pr": 143,
    "pro": 1015,
    "rob": 1101,
    "obl": 881,
    "blè": 370,
    "lèm": 749,
    "ème": 1414,
    "me ": 773,
    " pro": 145,
    "prob": 1016,
    "robl": 1102,
    "oblè": 882,
    "blèm": 371,
    "lème": 750,
    "ème ": 1415,
    " le ": 96,
    " i": 77,
    "im": 648,
    "po": 996,
    "os": 938,
    "si": 1170,
    "ib": 622,
    " im": 80,
    "imp": 651,
    "mpo": 801,
    "pos": 1002,
    "oss": 941,
    "ssi": 1193,
    "sib": 1171,
    "ibl": 623,
    "ble": 366,
    " imp": 81,
    "impo": 652,
    "mpos": 802,
    "poss": 1004,
    "ossi": 942,
    "ssib": 1194,
    "sibl": 1172,
    "ible": 624,
    "ble ": 367,
    "rq": 1109,
    "uo": 1301,
    " po": 141,
    "pou": 1005,
    "urq": 1310,
    "rqu": 1110,
    "quo": 1039,
    "uoi": 1302,
    " pou": 142,
    "pour": 1006,
    "ourq": 951,
    "urqu": 1311,
    "rquo": 1111,
    "quoi": 1040,
    "uoi ": 1303,
    "é": 1416,
    "ef": 479,
    "fu": 591,
    "us": 1319,
    "sé": 1210,
    "é ": 1417,
    "ref": 1063,
    "efu": 480,
    "fus": 592,
    "usé": 1323,
    "sé ": 1211,
    " ref": 157,
    "refu": 1064,
    "efus": 481,
    "fusé": 593,
    "usé ": 1324,
    "tr": 1251,
    "ct": 417,
    "ti": 1243,
    "io": 658,
    " tr": 190,
    "tra": 1252,
    "ran": 1050,
    "ans": 309,
    "nsa": 856,
    "sac": 1152,
    "act": 261,
    "cti": 422,
    "tio": 1246,
    "ion": 659,
    " tra": 191,
    "tran": 1254,
    "rans": 1051,
    "ansa": 311,
    "nsac": 857,
    "sact": 1153,
    "acti": 264,
    "ctio": 423,
    "tion": 1247,
    "ion ": 660,
    " a ": 2,
    " é": 214,
    "éc": 1424,
    "ho": 615,
    "ué": 1336,
    " éc": 215,
    "éch": 1425,
    "cho": 396,
    "hou": 618,
    "oué": 960,
    "ué ": 1337,
    " éch": 216,
    "écho": 1426,
    "chou": 397,
    "houé": 619,
    "oué ": 961,
    "ej": 482,
    "té": 1268,
    "rej": 1065,
    "eje": 483,
    "jet": 706,
    "eté": 557,
    "té ": 1269,
    " rej": 158,
    "reje": 1066,
    "ejet": 484,
    "jeté": 707,
    "eté ": 558,
    "ê": 1448,
    " ê": 220,
    "êt": 1449,
    " êt": 221,
    "êtr": 1450,
    "tre": 1256,
    " êtr": 222,
    "être": 1451,
    "tre ": 1257,
    "ré": 1138,
    "vré": 1375,
    "ré ": 1139,
    "ivré": 694,
    "vré ": 1376,
    "dé": 460,
    "él": 1434,
    "la": 718,
    " dé": 47,
    "dél": 463,
    "éla": 1435,
    "lai": 720,
    " dél": 49,
    "déla": 464,
    "élai": 1436,
    "lai ": 721,
    "ua": 1272,
    "qua": 1034,
    "uan": 1273,
    "nd ": 816,
    " qua": 150,
    "quan": 1035,
    "uand": 1274,
    "and ": 301,
    "vai": 1341,
    " vai": 201,
    "vais": 1343,
    "ais-": 290,
    "ev": 565,
    "rec": 1061,
    "ece": 477,
    "cev": 391,
    "evo": 568,
    " rec": 156,
    "rece": 1062,
    "ecev": 478,
    "cevo": 392,
    "evoi": 569,
    "vre": 1373,
    "reu": 1077,
    "eur": 560,
    "ivre": 693,
    "vreu": 1374,
    "reur": 1078,
    "eur ": 561,
    "tt": 1258,
    " me": 107,
    "ett": 555,
    "ttr": 1259,
    "ra ": 1046,
    " met": 110,
    "mett": 782,
    "ettr": 556,
    "ttra": 1260,
    "tra ": 1253,
    "ap": 314,
    "pi": 990,
    " ra": 153,
    "rap": 1053,
    "api": 315,
    "pid": 991,
    " rap": 154,
    "rapi": 1054,
    "apid": 316,
    "pide": 992,
    "ide ": 632,
    " ou": 125,
    " ou ": 126,
    "yen ": 1389,
    "ta": 1224,
    "con": 407,
    "nta": 864,
    "tac": 1225,
    "cte": 420,
    " con": 31,
    "cont": 408,
    "onta": 922,
    "ntac": 865,
    "tact": 1226,
    "acte": 263,
    "cter": 421,
    "aim": 282,
    "ime": 649,
    "mer": 776,
    "era": 527,
    "is ": 671,
    " aim": 9,
    "aime": 283,
    "imer": 650,
    "mera": 777,
    "erai": 528,
    "ais ": 289,
    "pp": 1007,
    " ap": 12,
    "app": 317,
    "ppe": 1008,
    "pel": 982,
    "ele": 487,
    " app": 13,
    "appe": 318,
    "ppel": 1009,
    "pele": 983,
    "eler": 488,
    "nv": 871,
    "env": 517,
    "nvo": 874,
    "voy": 1368,
    " env": 57,
    "envo": 519,
    "nvoy": 875,
    "voye": 1369,
    "oyer": 965,
    "ag": 269,
    "mes": 778,
    "ess": 544,
    "ssa": 1188,
    "sag": 1154,
    "age": 270,
    "ge ": 597,
    " mes": 109,
    "mess": 779,
    "essa": 545,
    "ssag": 1189,
    "sage": 1155,
    "age ": 271,
    "au": 338,
    " au": 18,
    "au ": 339,
    " au ": 19,
    "ép": 1437,
    " ré": 168,
    "rép": 1144,
    "épo": 1438,
    "pon": 997,
    "ond": 907,
    " rép": 170,
    "répo": 1145,
    "épon": 1439,
    "pond": 998,
    "ond ": 908,
    "lle": 732,
    "uell": 1285,
    "elle": 490,
    "lle ": 733,
    "heu": 611,
    "ure": 1308,
    " heu": 73,
    "heur": 612,
    "eure": 562,
    "ure ": 1309,
    "di": 448,
    "ni": 833,
    " di": 43,
    "dis": 449,
    "isp": 676,
    "spo": 1183,
    "oni": 911,
    "nib": 834,
    " dis": 44,
    "disp": 450,
    "ispo": 677,
    "spon": 1184,
    "poni": 999,
    "onib": 912,
    "nibl": 835,
    "sons": 1178,
    "ons ": 918,
    "fo": 586,
    "nc": 812,
    " fo": 67,
    "fon": 589,
    "onc": 905,
    "nct": 813,
    "onn": 915,
    "nne": 842,
    "nen": 826,
    " fon": 69,
    "fonc": 590,
    "onct": 906,
    "ncti": 814,
    "ionn": 661,
    "onne": 916,
    "nnen": 843,
    "nent": 827,
    "uv": 1329,
    "rt": 1127,
    "ouv": 958,
    "uve": 1332,
    "ver": 1354,
    "ert": 535,
    "rt ": 1128,
    " ouv": 127,
    "ouve": 959,
    "uver": 1333,
    "vert": 1356,
    "ert ": 536,
    " la": 93,
    "la ": 719,
    " la ": 94,
    "it": 678,
    " nu": 122,
    "nui": 867,
    "uit": 1290,
    "it ": 679,
    " nui": 123,
    "nuit": 868,
    "uit ": 1291,
    "rd": 1057,
    " ta": 185,
    "tar": 1227,
    "ard": 321,
    "rd ": 1058,
    " tar": 186,
    "tard": 1228,
    "ard ": 322,
    " soi": 178,
    "or": 929,
    " ho": 75,
    "hor": 616,
    "ora": 930,
    "res": 1073,
    " hor": 76,
    "hora": 617,
    "orai": 931,
    "rair": 1048,
    "ires": 669,
    "res ": 1074,
    "rv": 1135,
    "ic": 625,
    " se": 175,
    "erv": 537,
    "rvi": 1136,
    "vic": 1361,
    "ice": 626,
    " ser": 176,
    "serv": 1169,
    "ervi": 538,
    "rvic": 1137,
    "vice": 1362,
    "ice ": 627,
    "dev": 444,
    "eve": 566,
    "ven": 1352,
    "eni": 511,
    "nir": 836,
    " dev": 42,
    "deve": 445,
    "even": 567,
    "veni": 1353,
    "enir": 512,
    "nir ": 837,
    "na": 809,
    "par": 972,
    "art": 327,
    "rte": 1129,
    "ten": 1237,
    "ena": 507,
    "nai": 810,
    " par": 133,
    "part": 973,
    "arte": 328,
    "rten": 1130,
    "tena": 1238,
    "enai": 508,
    "nair": 811,
    "op": 923,
    "rop": 1105,
    "opo": 924,
    "ose": 939,
    "prop": 1018,
    "ropo": 1106,
    "opos": 925,
    "pose": 1003,
    "oser": 940,
    "sta": 1201,
    "tau": 1231,
    "aur": 340,
    "ura": 1306,
    " res": 162,
    "rest": 1076,
    "esta": 550,
    "stau": 1202,
    "taur": 1232,
    "aura": 341,
    "uran": 1307,
    "rant": 1052,
    "in": 653,
    "sc": 1160,
    "cr": 414,
    "ip": 662,
    " in": 82,
    "ins": 656,
    "nsc": 858,
    "scr": 1161,
    "cri": 415,
    "rip": 1088,
    "ipt": 663,
    "pti": 1024,
    " ins": 83,
    "insc": 657,
    "nscr": 859,
    "scri": 1162,
    "crip": 416,
    "ript": 1089,
    "ipti": 664,
    "ptio": 1025,
    "rav": 1055,
    "ail": 278,
    "ill": 646,
    "trav": 1255,
    "rava": 1056,
    "avai": 346,
    "vail": 1342,
    "aill": 281,
    "ille": 647,
    "ller": 734,
    " vo": 204,
    "vou": 1366,
    "ous": 954,
    "us ": 1320,
    " vou": 205,
    "vous": 1367,
    "ous ": 955,
    "vé": 1378,
    "ivé": 695,
    "vé ": 1379,
    "rivé": 1096,
    "ivé ": 696,
    "mau": 765,
    "auv": 342,
    "uva": 1330,
    " mau": 106,
    "mauv": 766,
    "auva": 343,
    "uvai": 1331,
    "ét": 1443,
    "at": 334,
    " ét": 217,
    "éta": 1444,
    "tat": 1229,
    "at ": 335,
    " éta": 218,
    "état": 1445,
    "tat ": 1230,
    "cor": 409,
    "orr": 934,
    "rre": 1113,
    " cor": 32,
    "corr": 410,
    "orre": 935,
    "rres": 1114,
    "resp": 1075,
    "espo": 542,
    " il": 78,
    "il ": 640,
    " il ": 79,
    "nq": 851,
    "anq": 307,
    "nqu": 852,
    "manq": 764,
    "anqu": 308,
    "nque": 853,
    "des": 440,
    " des": 40,
    "des ": 441,
    "cl": 398,
    "rti": 1131,
    "tic": 1244,
    "icl": 628,
    "cle": 399,
    " art": 17,
    "arti": 329,
    "rtic": 1132,
    "ticl": 1245,
    "icle": 629,
    "cles": 400,
    "da": 433,
    " da": 36,
    "dan": 434,
    " dan": 37,
    "dans": 435,
    "ans ": 310,
    "no": 846,
    "tu": 1261,
    " no": 119,
    "nou": 849,
    "urr": 1312,
    "rit": 1092,
    "itu": 680,
    "tur": 1262,
    " nou": 121,
    "nour": 850,
    "ourr": 952,
    "urri": 1313,
    "rrit": 1117,
    "ritu": 1093,
    "itur": 681,
    "ture": 1263,
    "rs": 1119,
    "ée": 1432,
    "ren": 1069,
    "nve": 872,
    "ers": 533,
    "rsé": 1124,
    "sée": 1212,
    "ée ": 1433,
    " ren": 160,
    "renv": 1070,
    "enve": 518,
    "nver": 873,
    "vers": 1355,
    "ersé": 534,
    "rsée": 1126,
    "sée ": 1213,
    " er": 58,
    "err": 531,
    " err": 59,
    "erre": 532,
    "rreu": 1115,
    "été": 1446,
    " été": 219,
    "été ": 1447,
    "fac": 580,
    "ctu": 425,
    "uré": 1317,
    " fac": 65,
    "fact": 581,
    "actu": 265,
    "ctur": 426,
    "turé": 1264,
    "uré ": 1318,
    "deu": 442,
    " deu": 41,
    "deux": 443,
    "foi": 587,
    "ois": 890,
    " foi": 68,
    "fois": 588,
    "ois ": 891,
    "éb": 1421,
    "déb": 461,
    "ébi": 1422,
    "bit": 363,
    "ité": 682,
    " déb": 48,
    "débi": 462,
    "ébit": 1423,
    "bité": 364,
    "ité ": 683,
    "do": 451,
    "ub": 1275,
    " do": 45,
    "dou": 454,
    "oub": 945,
    "ubl": 1276,
    " dou": 46,
    "doub": 455,
    "oubl": 946,
    "uble": 1277,
    "m ": 752,
    " m ": 101,
    "pri": 1013,
    "ris": 1090,
    " pri": 144,
    "pris": 1014,
    "ris ": 1091,
    " l ": 92,
    "rg": 1081,
    "arg": 323,
    "rge": 1083,
    "gen": 598,
    " arg": 15,
    "arge": 324,
    "rgen": 1084,
    "gent": 599,
    " me ": 108,
    "rem": 1067,
    "emb": 497,
    "mbo": 770,
    "bou": 376,
    "urs": 1314,
    "rse": 1120,
    " rem": 159,
    "remb": 1068,
    "embo": 498,
    "mbou": 771,
    "bour": 377,
    "ours": 953,
    "urse": 1315,
    "rser": 1123,
    "omp": 901,
    "mpt": 805,
    "comp": 406,
    "ompt": 902,
    "mpte": 806,
    "du": 456,
    "sus": 1208,
    "usp": 1321,
    "spe": 1181,
    "pen": 984,
    "end": 509,
    "ndu": 820,
    "du ": 457,
    " sus": 183,
    "susp": 1209,
    "uspe": 1322,
    "spen": 1182,
    "pend": 985,
    "endu": 510,
    "ndu ": 821,
    "pl": 993,
    " pl": 139,
    "plu": 994,
    "lus": 744,
    " plu": 140,
    "plus": 995,
    "lus ": 745,
    "cé": 427,
    "éd": 1427,
    "ccé": 383,
    "céd": 428,
    "éde": 1428,
    "accé": 258,
    "ccéd": 384,
    "céde": 429,
    "éder": 1429,
    "oq": 926,
    " bl": 24,
    "blo": 368,
    "loq": 739,
    "oqu": 927,
    "qué": 1041,
    " blo": 25,
    "bloq": 369,
    "loqu": 740,
    "oqué": 928,
    "qué ": 1042,
    "és": 1440,
    "dés": 465,
    "ésa": 1441,
    "tiv": 1248,
    " dés": 50,
    "désa": 466,
    "ésac": 1442,
    "ctiv": 424,
    "tivé": 1250,
    "éa": 1418,
    "réa": 1140,
    "éac": 1419,
    "iva": 685,
    "vat": 1346,
    "ati": 336,
    " réa": 169,
    "réac": 1141,
    "éact": 1420,
    "tiva": 1249,
    "ivat": 686,
    "vati": 1347,
    "atio": 337,
    " em": 52,
    "emm": 501,
    " emm": 54,
    "emma": 502,
    "mma ": 785,
    "ea": 472,
    "jea": 704,
    "ean": 473,
    "an ": 299,
    " jea": 90,
    "jean": 705,
    "ean ": 474,
    "tes": 1241,
    " tes": 189,
    "test": 1242,
    "@": 240,
    ".": 233,
    "a@": 252,
    "@g": 244,
    "gm": 602,
    "l.": 713,
    ".c": 234,
    "ma@": 755,
    "a@g": 253,
    "@gm": 245,
    "gma": 603,
    "mai": 757,
    "il.": 641,
    "l.c": 714,
    ".co": 235,
    "om ": 893,
    "mma@": 786,
    "ma@g": 756,
    "a@gm": 254,
    "@gma": 246,
    "gmai": 604,
    "mail": 758,
    "ail.": 280,
    "il.c": 642,
    "l.co": 715,
    ".com": 236,
    "com ": 403,
    "t@": 1219,
    "@d": 241,
    "e.": 469,
    "ct@": 418,
    "t@d": 1220,
    "@do": 242,
    "dom": 452,
    "oma": 894,
    "ain": 284,
    "ine": 654,
    "ne.": 824,
    "e.c": 470,
    "act@": 262,
    "ct@d": 419,
    "t@do": 1221,
    "@dom": 243,
    "doma": 453,
    "omai": 895,
    "main": 759,
    "aine": 285,
    "ine.": 655,
    "ne.c": 825,
    "e.co": 471,
    "ema": 495,
    " ema": 53,
    "emai": 496,
    "ail ": 279,
    "@m": 247,
    ".o": 237,
    "g ": 595,
    "st@": 1199,
    "t@m": 1222,
    "@ma": 248,
    "l.o": 716,
    ".or": 238,
    "org": 932,
    "rg ": 1082,
    "est@": 549,
    "st@m": 1200,
    "t@ma": 1223,
    "@mai": 249,
    "il.o": 643,
    "l.or": 717,
    ".org": 239,
    "org ": 933,
    " n ": 116,
    "ja": 699,
    "am": 295,
    " ja": 86,
    "jam": 700,
    "ama": 296,
    " jam": 87,
    "jama": 701,
    "amai": 297,
    "mais": 760,
    "eç": 575,
    "çu": 1407,
    "reç": 1079,
    "eçu": 576,
    "çu ": 1408,
    " reç": 163,
    "reçu": 1080,
    "eçu ": 577,
    "yé": 1396,
    "ayé": 355,
    "yé ": 1397,
    "payé": 979,
    "ayé ": 356,
    " mai": 104,
    " ri": 164,
    "rie": 1086,
    " rie": 165,
    "rien": 1087,
    "non": 847,
    " non": 120,
    "non ": 848,
    "rée": 1142,
    "vrée": 1377,
    "rée ": 1143,
    "ppo": 1010,
    "por": 1000,
    "ort": 936,
    "rté": 1133,
    "appo": 319,
    "ppor": 1011,
    "port": 1001,
    "orté": 937,
    "rté ": 1134,
    "sem": 1165,
    "rsem": 1122,
    "seme": 1166,
    "rse ": 1121,
    "ursé": 1316,
    "rsé ": 1125,
    "oc": 883,
    "roc": 1103,
    "océ": 884,
    "édu": 1430,
    "dur": 458,
    "proc": 1017,
    "rocé": 1104,
    "océd": 885,
    "cédu": 430,
    "édur": 1431,
    "dure": 459
  },
  "response": null,
  "action_text": null
}