{
  "text": {
    "bonjour": 18,
    "salut": 129,
    "coucou": 28,
    "hey": 51,
    "hello": 49,
    "bonsoir": 19,
    "ça": 150,
    "va": 144,
    "comment": 24,
    "passer": 95,
    "une": 143,
    "commande": 22,
    "je": 58,
    "veux": 146,
    "commander": 23,
    "un": 142,
    "repas": 122,
    "aidez": 5,
    "moi": 78,
    "à": 149,
    "faire": 46,
    "sur": 135,
    "yafi": 148,
    "acheter": 3,
    "manger": 71,
    "quels": 112,
    "sont": 133,
    "les": 62,
    "moyens": 82,
    "de": 31,
    "paiement": 91,
    "puis": 107,
    "payer": 96,
    "accepte": 1,
    "quel": 110,
    "type": 141,
    "est": 44,
    "ce": 20,
    "que": 109,
    "peux": 99,
    "en": 40,
    "espèces": 43,
    "avec": 16,
    "mobile": 77,
    "money": 80,
    "où": 90,
    "ma": 69,
    "suivi": 134,
    "savoir": 130,
    "livraison": 63,
    "mon": 79,
    "route": 126,
    "combien": 21,
    "temps": 138,
    "avant": 15,
    "arrive": 11,
    "annuler": 7,
    "permet": 98,
    "d": 29,
    "ne": 84,
    "passe": 94,
    "pas": 93,
    "j": 56,
    "ai": 4,
    "problème": 104,
    "le": 61,
    "impossible": 54,
    "pourquoi": 102,
    "refusé": 115,
    "transaction": 139,
    "a": 0,
    "échoué": 151,
    "rejeté": 116,
    "pour": 101,
    "être": 154,
    "livré": 66,
    "délai": 38,
    "quand": 108,
    "vais": 145,
    "recevoir": 114,
    "livreur": 65,
    "mettra": 76,
    "rapide": 113,
    "ou": 88,
    "moyen": 81,
    "contacter": 26,
    "aimerais": 6,
    "appeler": 8,
    "envoyer": 41,
    "message": 75,
    "au": 14,
    "répond": 128,
    "quelle": 111,
    "heure": 50,
    "disponible": 35,
    "livraisons": 64,
    "fonctionnent": 48,
    "ouvert": 89,
    "la": 60,
    "nuit": 87,
    "tard": 137,
    "soir": 132,
    "horaires": 52,
    "service": 131,
    "devenir": 34,
    "partenaire": 92,
    "proposer": 106,
    "restaurant": 123,
    "inscription": 55,
    "travailler": 140,
    "vous": 147,
    "arrivé": 12,
    "mauvais": 73,
    "état": 152,
    "correspond": 27,
    "il": 53,
    "manque": 72,
    "des": 32,
    "articles": 13,
    "dans": 30,
    "nourriture": 86,
    "renversée": 121,
    "erreur": 42,
    "été": 153,
    "facturé": 45,
    "deux": 33,
    "fois": 47,
    "débité": 37,
    "double": 36,
    "m": 68,
    "pris": 103,
    "l": 59,
    "argent": 10,
    "me": 74,
    "rembourser": 119,
    "compte": 25,
    "suspendu": 136,
    "plus": 100,
    "accéder": 2,
    "bloqué": 17,
    "désactivé": 39,
    "réactivation": 127,
    "n": 83,
    "jamais": 57,
    "reçu": 124,
    "payé": 97,
    "mais": 70,
    "rien": 125,
    "non": 85,
    "livrée": 67,
    "apporté": 9,
    "remboursement": 118,
    "rembourse": 117,
    "remboursé": 120,
    "procédure": 105
  },
  "intent": {
    "salutation": 13,
    "passer_commande": 10,
    "mode_paiement": 9,
    "suivi_commande": 14,
    "annulation_commande": 0,
    "problème_paiement": 11,
    "délai_livraison": 8,
    "contacter_livreur": 4,
    "disponibilité_service": 6,
    "devenir_partenaire": 5,
    "commande_mauvais_etat": 1,
    "double_facturation": 7,
    "compte_suspendu": 3,
    "commande_non_livree": 2,
    "remboursement": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "commande_mauvais_etat_form": 12,
    "commande_non_livree_form": 13,
    "compte_suspendu_form": 14,
    "double_facturation_form": 15,
    "remboursement_form": 16,
    "utter_annulation_commande": 17,
    "utter_confirm_commande_non_livree": 18,
    "utter_confirm_compte_suspendu": 19,
    "utter_confirm_double_facturation": 20,
    "utter_confirm_probleme_compte": 21,
    "utter_confirm_remboursement": 22,
    "utter_confirm_signalement": 23,
    "utter_contacter_livreur": 24,
    "utter_devenir_partenaire": 25,
    "utter_disponibilité_service": 26,
    "utter_délai_livraison": 27,
    "utter_mode_paiement": 28,
    "utter_passer_commande": 29,
    "utter_problème_paiement": 30,
    "utter_salutation": 31,
    "utter_suivi_commande": 32
  },
  "action_text": null,
  "intent_response_key": null
}