{
  "text": {
    " ": 0,
    "b": 330,
    "o": 831,
    "n": 757,
    "j": 658,
    "u": 1215,
    "r": 996,
    " b": 23,
    "bo": 345,
    "on": 855,
    "nj": 790,
    "jo": 667,
    "ou": 895,
    "ur": 1251,
    "r ": 997,
    " bo": 26,
    "bon": 346,
    "onj": 865,
    "njo": 791,
    "jou": 668,
    "our": 902,
    "ur ": 1252,
    " bon": 27,
    "bonj": 347,
    "onjo": 866,
    "njou": 792,
    "jour": 669,
    "our ": 903,
    "s": 1098,
    "a": 232,
    "l": 670,
    "t": 1166,
    " s": 170,
    "sa": 1103,
    "al": 266,
    "lu": 697,
    "ut": 1272,
    "t ": 1167,
    " sa": 171,
    "sal": 1108,
    "alu": 267,
    "lut": 700,
    "ut ": 1273,
    " sal": 172,
    "salu": 1109,
    "alut": 268,
    "lut ": 701,
    "c": 351,
    " c": 28,
    "co": 378,
    "uc": 1223,
    "u ": 1216,
    " co": 31,
    "cou": 388,
    "ouc": 899,
    "uco": 1226,
    "ou ": 896,
    " cou": 35,
    "couc": 390,
    "ouco": 901,
    "ucou": 1227,
    "cou ": 389,
    "h": 568,
    "e": 440,
    "y": 1332,
    " h": 69,
    "he": 572,
    "ey": 537,
    "y ": 1333,
    " he": 70,
    "hey": 579,
    "ey ": 538,
    " hey": 73,
    "hey ": 580,
    "el": 454,
    "ll": 685,
    "lo": 691,
    "o ": 832,
    "hel": 573,
    "ell": 458,
    "llo": 689,
    "lo ": 692,
    " hel": 71,
    "hell": 574,
    "ello": 460,
    "llo ": 690,
    "i": 586,
    "ns": 809,
    "so": 1125,
    "oi": 841,
    "ir": 626,
    "ons": 869,
    "nso": 815,
    "soi": 1126,
    "oir": 843,
    "ir ": 627,
    "bons": 348,
    "onso": 871,
    "nsoi": 816,
    "soir": 1127,
    "oir ": 844,
    "ç": 1354,
    " ç": 210,
    "ça": 1355,
    "a ": 233,
    " ça": 211,
    "ça ": 1356,
    " ça ": 212,
    "v": 1285,
    " v": 197,
    "va": 1286,
    " va": 198,
    "va ": 1287,
    " va ": 199,
    "m": 705,
    "om": 847,
    "mm": 733,
    "me": 722,
    "en": 470,
    "nt": 817,
    "com": 379,
    "omm": 850,
    "mme": 736,
    "men": 724,
    "ent": 480,
    "nt ": 818,
    " com": 32,
    "comm": 381,
    "omme": 852,
    "mmen": 737,
    "ment": 725,
    "ent ": 481,
    "p": 921,
    " p": 129,
    "pa": 922,
    "as": 303,
    "ss": 1141,
    "se": 1115,
    "er": 490,
    " pa": 130,
    "pas": 927,
    "ass": 305,
    "sse": 1144,
    "ser": 1119,
    "er ": 491,
    " pas": 133,
    "pass": 929,
    "asse": 306,
    "sser": 1146,
    "ser ": 1120,
    " u": 193,
    "un": 1244,
    "ne": 772,
    "e ": 441,
    " un": 194,
    "une": 1246,
    "ne ": 773,
    " une": 196,
    "une ": 1247,
    "d": 406,
    "ma": 707,
    "an": 272,
    "nd": 765,
    "de": 411,
    "mma": 734,
    "man": 711,
    "and": 273,
    "nde": 767,
    "de ": 412,
    "omma": 851,
    "mman": 735,
    "mand": 712,
    "ande": 275,
    "nde ": 768,
    " j": 83,
    "je": 663,
    " je": 87,
    "je ": 664,
    " je ": 88,
    "x": 1327,
    "ve": 1295,
    "eu": 523,
    "ux": 1281,
    "x ": 1328,
    " ve": 201,
    "veu": 1304,
    "eux": 527,
    "ux ": 1282,
    " veu": 202,
    "veux": 1305,
    "eux ": 528,
    "der": 413,
    "nder": 769,
    "der ": 414,
    "n ": 758,
    "un ": 1245,
    " un ": 195,
    " r": 151,
    "re": 1012,
    "ep": 485,
    "s ": 1099,
    " re": 154,
    "rep": 1024,
    "epa": 486,
    "as ": 304,
    " rep": 160,
    "repa": 1025,
    "epas": 487,
    "pas ": 928,
    "z": 1348,
    "-": 222,
    " a": 1,
    "ai": 250,
    "id": 596,
    "ez": 539,
    "z-": 1349,
    "-m": 229,
    "mo": 738,
    "i ": 587,
    " ai": 6,
    "aid": 252,
    "ide": 597,
    "dez": 421,
    "ez-": 540,
    "z-m": 1350,
    "-mo": 230,
    "moi": 741,
    "oi ": 842,
    " aid": 8,
    "aide": 253,
    "idez": 599,
    "dez-": 422,
    "ez-m": 541,
    "z-mo": 1351,
    "-moi": 231,
    "moi ": 742,
    "à": 1352,
    " à": 208,
    "à ": 1353,
    " à ": 209,
    "f": 545,
    " f": 62,
    "fa": 546,
    " fa": 63,
    "fai": 549,
    "air": 260,
    "ire": 628,
    "re ": 1013,
    " fai": 65,
    "fair": 550,
    "aire": 261,
    "ire ": 629,
    "su": 1155,
    " su": 180,
    "sur": 1158,
    " sur": 182,
    "sur ": 1159,
    " y": 205,
    "ya": 1334,
    "af": 244,
    "fi": 551,
    " ya": 206,
    "yaf": 1335,
    "afi": 245,
    "fi ": 552,
    " yaf": 207,
    "yafi": 1336,
    "afi ": 246,
    "ac": 234,
    "ch": 366,
    "et": 515,
    "te": 1180,
    " ac": 3,
    "ach": 238,
    "che": 369,
    "het": 575,
    "ete": 517,
    "ter": 1186,
    " ach": 5,
    "ache": 239,
    "chet": 370,
    "hete": 576,
    "eter": 518,
    "ter ": 1187,
    "g": 561,
    " m": 98,
    "ng": 782,
    "ge": 562,
    " ma": 100,
    "ang": 276,
    "nge": 783,
    "ger": 566,
    " man": 103,
    "mang": 713,
    "ange": 277,
    "nger": 784,
    "ger ": 567,
    "q": 985,
    " q": 147,
    "qu": 986,
    "ue": 1228,
    "ls": 695,
    " qu": 148,
    "que": 989,
    "uel": 1230,
    "els": 461,
    "ls ": 696,
    " que": 150,
    "quel": 991,
    "uels": 1233,
    "els ": 462,
    " so": 176,
    "son": 1128,
    "ont": 872,
    " son": 178,
    "sont": 1131,
    "ont ": 873,
    " l": 89,
    "le": 676,
    "es": 504,
    " le": 93,
    "les": 680,
    "es ": 505,
    " les": 95,
    "les ": 681,
    "oy": 915,
    "ye": 1337,
    " mo": 109,
    "moy": 748,
    "oye": 916,
    "yen": 1338,
    "ens": 478,
    "ns ": 810,
    " moy": 113,
    "moye": 749,
    "oyen": 917,
    "yens": 1340,
    "ens ": 479,
    " d": 36,
    " de": 40,
    " de ": 41,
    "ie": 600,
    "em": 463,
    "pai": 923,
    "aie": 254,
    "iem": 601,
    "eme": 466,
    " pai": 131,
    "paie": 924,
    "aiem": 255,
    "ieme": 602,
    "emen": 467,
    "pu": 979,
    "ui": 1234,
    "is": 631,
    "s-": 1100,
    "-j": 226,
    " pu": 145,
    "pui": 980,
    "uis": 1235,
    "is-": 633,
    "s-j": 1101,
    "-je": 227,
    " pui": 146,
    "puis": 981,
    "uis-": 1236,
    "is-j": 634,
    "s-je": 1102,
    "-je ": 228,
    "ay": 325,
    "pay": 930,
    "aye": 326,
    "yer": 1341,
    " pay": 134,
    "paye": 931,
    "ayer": 327,
    "yer ": 1342,
    "cc": 353,
    "ce": 358,
    "pt": 974,
    "acc": 235,
    "cce": 354,
    "cep": 360,
    "ept": 488,
    "pte": 975,
    "te ": 1181,
    " acc": 4,
    "acce": 236,
    "ccep": 355,
    "cept": 361,
    "epte": 489,
    "pte ": 976,
    "l ": 671,
    "el ": 455,
    "uel ": 1231,
    " t": 184,
    "ty": 1210,
    "yp": 1343,
    "pe": 933,
    " ty": 191,
    "typ": 1211,
    "ype": 1344,
    "pe ": 934,
    " typ": 192,
    "type": 1212,
    "ype ": 1345,
    " e": 53,
    "st": 1149,
    "t-": 1168,
    "-c": 223,
    " es": 59,
    "est": 511,
    "st-": 1151,
    "t-c": 1169,
    "-ce": 224,
    "ce ": 359,
    " est": 61,
    "est-": 513,
    "st-c": 1152,
    "t-ce": 1170,
    "-ce ": 225,
    "ue ": 1229,
    "que ": 990,
    " pe": 135,
    "peu": 941,
    " peu": 137,
    "peux": 942,
    " en": 54,
    "en ": 471,
    " en ": 55,
    "è": 1359,
    "sp": 1134,
    "pè": 982,
    "èc": 1360,
    "esp": 506,
    "spè": 1139,
    "pèc": 983,
    "èce": 1361,
    "ces": 362,
    " esp": 60,
    "espè": 508,
    "spèc": 1140,
    "pèce": 984,
    "èces": 1362,
    "ces ": 363,
    "av": 317,
    "ec": 442,
    "c ": 352,
    " av": 20,
    "ave": 321,
    "vec": 1297,
    "ec ": 443,
    " ave": 22,
    "avec": 322,
    "vec ": 1298,
    "ob": 833,
    "bi": 331,
    "il": 605,
    "mob": 739,
    "obi": 834,
    "bil": 334,
    "ile": 607,
    "le ": 677,
    " mob": 110,
    "mobi": 740,
    "obil": 835,
    "bile": 335,
    "ile ": 608,
    "mon": 743,
    "one": 861,
    "ney": 780,
    " mon": 111,
    "mone": 745,
    "oney": 862,
    "ney ": 781,
    "ù": 1402,
    " o": 123,
    "où": 919,
    "ù ": 1403,
    " où": 127,
    "où ": 920,
    " où ": 128,
    "st ": 1150,
    "est ": 512,
    "ma ": 708,
    " ma ": 101,
    "iv": 645,
    "vi": 1306,
    "sui": 1156,
    "uiv": 1239,
    "ivi": 650,
    "vi ": 1307,
    " sui": 181,
    "suiv": 1157,
    "uivi": 1240,
    "ivi ": 651,
    "vo": 1310,
    "sav": 1110,
    "avo": 323,
    "voi": 1311,
    " sav": 173,
    "savo": 1111,
    "avoi": 324,
    "voir": 1312,
    "li": 682,
    "vr": 1317,
    "ra": 998,
    " li": 96,
    "liv": 683,
    "ivr": 652,
    "vra": 1318,
    "rai": 1000,
    "ais": 262,
    "iso": 635,
    "on ": 856,
    " liv": 97,
    "livr": 684,
    "ivra": 653,
    "vrai": 1319,
    "rais": 1002,
    "aiso": 265,
    "ison": 636,
    "son ": 1129,
    "mon ": 744,
    "ro": 1052,
    " ro": 165,
    "rou": 1059,
    "out": 909,
    "ute": 1274,
    " rou": 166,
    "rout": 1060,
    "oute": 910,
    "ute ": 1275,
    "mb": 717,
    "omb": 848,
    "mbi": 718,
    "bie": 332,
    "ien": 603,
    "comb": 380,
    "ombi": 849,
    "mbie": 719,
    "bien": 333,
    "ien ": 604,
    "mp": 750,
    "ps": 972,
    " te": 187,
    "tem": 1182,
    "emp": 468,
    "mps": 753,
    "ps ": 973,
    " tem": 188,
    "temp": 1183,
    "emps": 469,
    "mps ": 754,
    "ava": 318,
    "van": 1291,
    "ant": 285,
    " ava": 21,
    "avan": 320,
    "vant": 1292,
    "ant ": 286,
    "ar": 293,
    "rr": 1064,
    "ri": 1037,
    " ar": 14,
    "arr": 298,
    "rri": 1068,
    "riv": 1046,
    "ive": 648,
    "ve ": 1296,
    " arr": 16,
    "arri": 299,
    "rriv": 1070,
    "rive": 1047,
    "ive ": 649,
    "nn": 793,
    "nu": 821,
    "ul": 1241,
    " an": 10,
    "ann": 278,
    "nnu": 799,
    "nul": 824,
    "ule": 1242,
    "ler": 678,
    " ann": 11,
    "annu": 279,
    "nnul": 800,
    "nule": 825,
    "uler": 1243,
    "ler ": 679,
    "rm": 1049,
    "per": 939,
    "erm": 494,
    "rme": 1050,
    "met": 730,
    "et ": 516,
    " per": 136,
    "perm": 940,
    "erme": 495,
    "rmet": 1051,
    "met ": 731,
    "d ": 407,
    " d ": 37,
    " n": 114,
    " ne": 116,
    " ne ": 117,
    "se ": 1116,
    "sse ": 1145,
    "j ": 659,
    " j ": 84,
    "ai ": 251,
    " ai ": 7,
    "pr": 965,
    "bl": 338,
    "lè": 702,
    "èm": 1363,
    " pr": 142,
    "pro": 968,
    "rob": 1053,
    "obl": 836,
    "blè": 343,
    "lèm": 703,
    "ème": 1364,
    "me ": 723,
    " pro": 144,
    "prob": 969,
    "robl": 1054,
    "oblè": 837,
    "blèm": 344,
    "lème": 704,
    "ème ": 1365,
    " le ": 94,
    " i": 76,
    "im": 611,
    "po": 949,
    "os": 888,
    "si": 1122,
    "ib": 588,
    " im": 79,
    "imp": 614,
    "mpo": 751,
    "pos": 955,
    "oss": 891,
    "ssi": 1147,
    "sib": 1123,
    "ibl": 589,
    "ble": 339,
    " imp": 80,
    "impo": 615,
    "mpos": 752,
    "poss": 957,
    "ossi": 892,
    "ssib": 1148,
    "sibl": 1124,
    "ible": 590,
    "ble ": 340,
    "rq": 1061,
    "uo": 1248,
    " po": 140,
    "pou": 958,
    "urq": 1257,
    "rqu": 1062,
    "quo": 992,
    "uoi": 1249,
    " pou": 141,
    "pour": 959,
    "ourq": 904,
    "urqu": 1258,
    "rquo": 1063,
    "quoi": 993,
    "uoi ": 1250,
    "é": 1366,
    "ef": 448,
    "fu": 558,
    "us": 1266,
    "sé": 1162,
    "é ": 1367,
    "ref": 1016,
    "efu": 449,
    "fus": 559,
    "usé": 1270,
    "sé ": 1163,
    " ref": 156,
    "refu": 1017,
    "efus": 450,
    "fusé": 560,
    "usé ": 1271,
    "tr": 1196,
    "ct": 394,
    "ti": 1188,
    "io": 619,
    " tr": 189,
    "tra": 1197,
    "ran": 1003,
    "ans": 282,
    "nsa": 811,
    "sac": 1104,
    "act": 240,
    "cti": 397,
    "tio": 1191,
    "ion": 620,
    " tra": 190,
    "tran": 1199,
    "rans": 1004,
    "ansa": 284,
    "nsac": 812,
    "sact": 1105,
    "acti": 242,
    "ctio": 398,
    "tion": 1192,
    "ion ": 621,
    " a ": 2,
    " é": 213,
    "éc": 1374,
    "ho": 581,
    "ué": 1283,
    " éc": 214,
    "éch": 1375,
    "cho": 371,
    "hou": 584,
    "oué": 913,
    "ué ": 1284,
    " éch": 215,
    "écho": 1376,
    "chou": 372,
    "houé": 585,
    "oué ": 914,
    "ej": 451,
    "té": 1213,
    "rej": 1018,
    "eje": 452,
    "jet": 665,
    "eté": 521,
    "té ": 1214,
    " rej": 157,
    "reje": 1019,
    "ejet": 453,
    "jeté": 666,
    "eté ": 522,
    "ê": 1398,
    " ê": 219,
    "êt": 1399,
    " êt": 220,
    "êtr": 1400,
    "tre": 1201,
    " êtr": 221,
    "être": 1401,
    "tre ": 1202,
    "ré": 1090,
    "vré": 1322,
    "ré ": 1091,
    "ivré": 655,
    "vré ": 1323,
    "dé": 433,
    "él": 1384,
    "la": 672,
    " dé": 49,
    "dél": 436,
    "éla": 1385,
    "lai": 674,
    " dél": 51,
    "déla": 437,
    "élai": 1386,
    "lai ": 675,
    "ua": 1217,
    "qua": 987,
    "uan": 1218,
    "nd ": 766,
    " qua": 149,
    "quan": 988,
    "uand": 1219,
    "and ": 274,
    "vai": 1288,
    " vai": 200,
    "vais": 1290,
    "ais-": 264,
    "ev": 529,
    "rec": 1014,
    "ece": 444,
    "cev": 364,
    "evo": 532,
    " rec": 155,
    "rece": 1015,
    "ecev": 445,
    "cevo": 365,
    "evoi": 533,
    "vre": 1320,
    "reu": 1030,
    "eur": 524,
    "ivre": 654,
    "vreu": 1321,
    "reur": 1031,
    "eur ": 525,
    "tt": 1203,
    " me": 105,
    "ett": 519,
    "ttr": 1204,
    "ra ": 999,
    " met": 108,
    "mett": 732,
    "ettr": 520,
    "ttra": 1205,
    "tra ": 1198,
    "ap": 287,
    "pi": 943,
    " ra": 152,
    "rap": 1006,
    "api": 288,
    "pid": 944,
    " rap": 153,
    "rapi": 1007,
    "apid": 289,
    "pide": 945,
    "ide ": 598,
    " ou": 124,
    " ou ": 125,
    "yen ": 1339,
    "ta": 1171,
    "con": 383,
    "nta": 819,
    "tac": 1172,
    "cte": 395,
    " con": 33,
    "cont": 385,
    "onta": 874,
    "ntac": 820,
    "tact": 1173,
    "acte": 241,
    "cter": 396,
    "aim": 258,
    "ime": 612,
    "mer": 726,
    "era": 492,
    "is ": 632,
    " aim": 9,
    "aime": 259,
    "imer": 613,
    "mera": 727,
    "erai": 493,
    "ais ": 263,
    "pp": 960,
    " ap": 12,
    "app": 290,
    "ppe": 961,
    "pel": 935,
    "ele": 456,
    " app": 13,
    "appe": 291,
    "ppel": 962,
    "pele": 936,
    "eler": 457,
    "nv": 826,
    "env": 482,
    "nvo": 829,
    "voy": 1315,
    " env": 56,
    "envo": 484,
    "nvoy": 830,
    "voye": 1316,
    "oyer": 918,
    "ag": 247,
    "mes": 728,
    "ess": 509,
    "ssa": 1142,
    "sag": 1106,
    "age": 248,
    "ge ": 563,
    " mes": 107,
    "mess": 729,
    "essa": 510,
    "ssag": 1143,
    "sage": 1107,
    "age ": 249,
    "au": 311,
    " au": 18,
    "au ": 312,
    " au ": 19,
    "ép": 1387,
    " ré": 167,
    "rép": 1096,
    "épo": 1388,
    "pon": 950,
    "ond": 859,
    " rép": 169,
    "répo": 1097,
    "épon": 1389,
    "pond": 951,
    "ond ": 860,
    "lle": 686,
    "uell": 1232,
    "elle": 459,
    "lle ": 687,
    "heu": 577,
    "ure": 1255,
    " heu": 72,
    "heur": 578,
    "eure": 526,
    "ure ": 1256,
    "di": 423,
    "ni": 785,
    " di": 45,
    "dis": 424,
    "isp": 637,
    "spo": 1137,
    "oni": 863,
    "nib": 786,
    " dis": 46,
    "disp": 425,
    "ispo": 638,
    "spon": 1138,
    "poni": 952,
    "onib": 864,
    "nibl": 787,
    "sons": 1130,
    "ons ": 870,
    "fo": 553,
    "nc": 762,
    " fo": 66,
    "fon": 556,
    "onc": 857,
    "nct": 763,
    "onn": 867,
    "nne": 794,
    "nen": 776,
    " fon": 68,
    "fonc": 557,
    "onct": 858,
    "ncti": 764,
    "ionn": 622,
    "onne": 868,
    "nnen": 797,
    "nent": 777,
    "uv": 1276,
    "rt": 1079,
    "ouv": 911,
    "uve": 1279,
    "ver": 1301,
    "ert": 500,
    "rt ": 1080,
    " ouv": 126,
    "ouve": 912,
    "uver": 1280,
    "vert": 1303,
    "ert ": 501,
    " la": 91,
    "la ": 673,
    " la ": 92,
    "it": 639,
    " nu": 121,
    "nui": 822,
    "uit": 1237,
    "it ": 640,
    " nui": 122,
    "nuit": 823,
    "uit ": 1238,
    "rd": 1010,
    " ta": 185,
    "tar": 1174,
    "ard": 294,
    "rd ": 1011,
    " tar": 186,
    "tard": 1175,
    "ard ": 295,
    " soi": 177,
    "or": 881,
    " ho": 74,
    "hor": 582,
    "ora": 882,
    "res": 1026,
    " hor": 75,
    "hora": 583,
    "orai": 883,
    "rair": 1001,
    "ires": 630,
    "res ": 1027,
    "rv": 1087,
    "ic": 591,
    " se": 174,
    "erv": 502,
    "rvi": 1088,
    "vic": 1308,
    "ice": 592,
    " ser": 175,
    "serv": 1121,
    "ervi": 503,
    "rvic": 1089,
    "vice": 1309,
    "ice ": 593,
    "dev": 419,
    "eve": 530,
    "ven": 1299,
    "eni": 476,
    "nir": 788,
    " dev": 44,
    "deve": 420,
    "even": 531,
    "veni": 1300,
    "enir": 477,
    "nir ": 789,
    "na": 759,
    "par": 925,
    "art": 300,
    "rte": 1081,
    "ten": 1184,
    "ena": 472,
    "nai": 760,
    " par": 132,
    "part": 926,
    "arte": 301,
    "rten": 1082,
    "tena": 1185,
    "enai": 473,
    "nair": 761,
    "op": 875,
    "rop": 1057,
    "opo": 876,
    "ose": 889,
    "prop": 971,
    "ropo": 1058,
    "opos": 877,
    "pose": 956,
    "oser": 890,
    "sta": 1153,
    "tau": 1178,
    "aur": 313,
    "ura": 1253,
    " res": 161,
    "rest": 1029,
    "esta": 514,
    "stau": 1154,
    "taur": 1179,
    "aura": 314,
    "uran": 1254,
    "rant": 1005,
    "in": 616,
    "sc": 1112,
    "cr": 391,
    "ip": 623,
    " in": 81,
    "ins": 617,
    "nsc": 813,
    "scr": 1113,
    "cri": 392,
    "rip": 1040,
    "ipt": 624,
    "pti": 977,
    " ins": 82,
    "insc": 618,
    "nscr": 814,
    "scri": 1114,
    "crip": 393,
    "ript": 1041,
    "ipti": 625,
    "ptio": 978,
    "rav": 1008,
    "ail": 256,
    "ill": 609,
    "trav": 1200,
    "rava": 1009,
    "avai": 319,
    "vail": 1289,
    "aill": 257,
    "ille": 610,
    "ller": 688,
    " vo": 203,
    "vou": 1313,
    "ous": 907,
    "us ": 1267,
    " vou": 204,
    "vous": 1314,
    "ous ": 908,
    "vé": 1325,
    "ivé": 656,
    "vé ": 1326,
    "rivé": 1048,
    "ivé ": 657,
    "mau": 715,
    "auv": 315,
    "uva": 1277,
    " mau": 104,
    "mauv": 716,
    "auva": 316,
    "uvai": 1278,
    "ét": 1393,
    "at": 307,
    " ét": 216,
    "éta": 1394,
    "tat": 1176,
    "at ": 308,
    " éta": 217,
    "état": 1395,
    "tat ": 1177,
    "cor": 386,
    "orr": 884,
    "rre": 1065,
    " cor": 34,
    "corr": 387,
    "orre": 885,
    "rres": 1066,
    "resp": 1028,
    "espo": 507,
    " il": 77,
    "il ": 606,
    " il ": 78,
    "nq": 806,
    "anq": 280,
    "nqu": 807,
    "manq": 714,
    "anqu": 281,
    "nque": 808,
    "des": 415,
    " des": 42,
    "des ": 416,
    "cl": 375,
    "rti": 1083,
    "tic": 1189,
    "icl": 594,
    "cle": 376,
    " art": 17,
    "arti": 302,
    "rtic": 1084,
    "ticl": 1190,
    "icle": 595,
    "cles": 377,
    "da": 408,
    " da": 38,
    "dan": 409,
    " dan": 39,
    "dans": 410,
    "ans ": 283,
    "no": 801,
    "tu": 1206,
    " no": 118,
    "nou": 804,
    "urr": 1259,
    "rit": 1044,
    "itu": 641,
    "tur": 1207,
    " nou": 120,
    "nour": 805,
    "ourr": 905,
    "urri": 1260,
    "rrit": 1069,
    "ritu": 1045,
    "itur": 642,
    "ture": 1208,
    "rs": 1071,
    "ée": 1382,
    "ren": 1022,
    "nve": 827,
    "ers": 498,
    "rsé": 1076,
    "sée": 1164,
    "ée ": 1383,
    " ren": 159,
    "renv": 1023,
    "enve": 483,
    "nver": 828,
    "vers": 1302,
    "ersé": 499,
    "rsée": 1078,
    "sée ": 1165,
    " er": 57,
    "err": 496,
    " err": 58,
    "erre": 497,
    "rreu": 1067,
    "été": 1396,
    " été": 218,
    "été ": 1397,
    "fac": 547,
    "ctu": 400,
    "uré": 1264,
    " fac": 64,
    "fact": 548,
    "actu": 243,
    "ctur": 401,
    "turé": 1209,
    "uré ": 1265,
    "deu": 417,
    " deu": 43,
    "deux": 418,
    "foi": 554,
    "ois": 845,
    " foi": 67,
    "fois": 555,
    "ois ": 846,
    "éb": 1371,
    "déb": 434,
    "ébi": 1372,
    "bit": 336,
    "ité": 643,
    " déb": 50,
    "débi": 435,
    "ébit": 1373,
    "bité": 337,
    "ité ": 644,
    "do": 426,
    "ub": 1220,
    " do": 47,
    "dou": 427,
    "oub": 897,
    "ubl": 1221,
    " dou": 48,
    "doub": 428,
    "oubl": 898,
    "uble": 1222,
    "m ": 706,
    " m ": 99,
    "pri": 966,
    "ris": 1042,
    " pri": 143,
    "pris": 967,
    "ris ": 1043,
    " l ": 90,
    "rg": 1034,
    "arg": 296,
    "rge": 1035,
    "gen": 564,
    " arg": 15,
    "arge": 297,
    "rgen": 1036,
    "gent": 565,
    " me ": 106,
    "rem": 1020,
    "emb": 464,
    "mbo": 720,
    "bou": 349,
    "urs": 1261,
    "rse": 1072,
    " rem": 158,
    "remb": 1021,
    "embo": 465,
    "mbou": 721,
    "bour": 350,
    "ours": 906,
    "urse": 1262,
    "rser": 1075,
    "omp": 853,
    "mpt": 755,
    "comp": 382,
    "ompt": 854,
    "mpte": 756,
    "du": 429,
    "sus": 1160,
    "usp": 1268,
    "spe": 1135,
    "pen": 937,
    "end": 474,
    "ndu": 770,
    "du ": 430,
    " sus": 183,
    "susp": 1161,
    "uspe": 1269,
    "spen": 1136,
    "pend": 938,
    "endu": 475,
    "ndu ": 771,
    "pl": 946,
    " pl": 138,
    "plu": 947,
    "lus": 698,
    " plu": 139,
    "plus": 948,
    "lus ": 699,
    "cé": 402,
    "éd": 1377,
    "ccé": 356,
    "céd": 403,
    "éde": 1378,
    "accé": 237,
    "ccéd": 357,
    "céde": 404,
    "éder": 1379,
    "oq": 878,
    " bl": 24,
    "blo": 341,
    "loq": 693,
    "oqu": 879,
    "qué": 994,
    " blo": 25,
    "bloq": 342,
    "loqu": 694,
    "oqué": 880,
    "qué ": 995,
    "és": 1390,
    "dés": 438,
    "ésa": 1391,
    "tiv": 1193,
    " dés": 52,
    "désa": 439,
    "ésac": 1392,
    "ctiv": 399,
    "tivé": 1195,
    "éa": 1368,
    "réa": 1092,
    "éac": 1369,
    "iva": 646,
    "vat": 1293,
    "ati": 309,
    " réa": 168,
    "réac": 1093,
    "éact": 1370,
    "tiva": 1194,
    "ivat": 647,
    "vati": 1294,
    "atio": 310,
    " n ": 115,
    "ja": 660,
    "am": 269,
    " ja": 85,
    "jam": 661,
    "ama": 270,
    "mai": 709,
    " jam": 86,
    "jama": 662,
    "amai": 271,
    "mais": 710,
    "eç": 542,
    "çu": 1357,
    "reç": 1032,
    "eçu": 543,
    "çu ": 1358,
    " reç": 162,
    "reçu": 1033,
    "eçu ": 544,
    "yé": 1346,
    "ayé": 328,
    "yé ": 1347,
    "payé": 932,
    "ayé ": 329,
    " mai": 102,
    " ri": 163,
    "rie": 1038,
    " rie": 164,
    "rien": 1039,
    "non": 802,
    " non": 119,
    "non ": 803,
    "rée": 1094,
    "vrée": 1324,
    "rée ": 1095,
    "ppo": 963,
    "por": 953,
    "ort": 886,
    "rté": 1085,
    "appo": 292,
    "ppor": 964,
    "port": 954,
    "orté": 887,
    "rté ": 1086,
    "ci": 373,
    "sou": 1132,
    "uci": 1224,
    "ci ": 374,
    " sou": 179,
    "souc": 1133,
    "ouci": 900,
    "uci ": 1225,
    "nec": 774,
    "ect": 446,
    "conn": 384,
    "nnec": 796,
    "nect": 775,
    "ecte": 447,
    "ha": 569,
    " ch": 29,
    "cha": 367,
    "han": 570,
    " cha": 30,
    "chan": 368,
    "hang": 571,
    "ot": 893,
    "mot": 746,
    "ot ": 894,
    " mot": 112,
    "mot ": 747,
    "ex": 534,
    "xi": 1329,
    "nex": 778,
    "exi": 535,
    "xio": 1330,
    "nnex": 798,
    "nexi": 779,
    "exio": 536,
    "xion": 1331,
    "nne ": 795,
    "sem": 1117,
    "rsem": 1074,
    "seme": 1118,
    "rse ": 1073,
    "ursé": 1263,
    "rsé ": 1077,
    "oc": 838,
    "roc": 1055,
    "océ": 839,
    "édu": 1380,
    "dur": 431,
    "proc": 970,
    "rocé": 1056,
    "océd": 840,
    "cédu": 405,
    "édur": 1381,
    "dure": 432
  },
  "response": null,
  "action_text": null
}