{
  "text": {
    "bonjour": 18,
    "salut": 134,
    "coucou": 31,
    "hey": 55,
    "hello": 53,
    "bonsoir": 19,
    "ça": 156,
    "va": 150,
    "comment": 25,
    "passer": 100,
    "une": 149,
    "commande": 23,
    "je": 62,
    "veux": 152,
    "commander": 24,
    "un": 148,
    "repas": 127,
    "aidez": 5,
    "moi": 82,
    "à": 155,
    "faire": 49,
    "sur": 141,
    "yafi": 154,
    "acheter": 3,
    "manger": 75,
    "quels": 117,
    "sont": 138,
    "les": 66,
    "moyens": 87,
    "de": 34,
    "paiement": 96,
    "puis": 112,
    "payer": 101,
    "accepte": 1,
    "quel": 115,
    "type": 147,
    "est": 47,
    "ce": 20,
    "que": 114,
    "peux": 104,
    "en": 43,
    "espèces": 46,
    "avec": 16,
    "mobile": 81,
    "money": 84,
    "où": 95,
    "ma": 73,
    "suivi": 140,
    "savoir": 135,
    "livraison": 67,
    "mon": 83,
    "route": 131,
    "combien": 22,
    "temps": 144,
    "avant": 15,
    "arrive": 11,
    "annuler": 7,
    "permet": 103,
    "d": 32,
    "ne": 89,
    "passe": 99,
    "pas": 98,
    "j": 60,
    "ai": 4,
    "problème": 109,
    "le": 65,
    "impossible": 58,
    "pourquoi": 107,
    "refusé": 120,
    "transaction": 145,
    "a": 0,
    "échoué": 157,
    "rejeté": 121,
    "pour": 106,
    "être": 160,
    "livré": 70,
    "délai": 41,
    "quand": 113,
    "vais": 151,
    "recevoir": 119,
    "livreur": 69,
    "mettra": 80,
    "rapide": 118,
    "ou": 93,
    "moyen": 86,
    "contacter": 29,
    "aimerais": 6,
    "appeler": 8,
    "envoyer": 44,
    "message": 79,
    "au": 14,
    "répond": 133,
    "quelle": 116,
    "heure": 54,
    "disponible": 38,
    "livraisons": 68,
    "fonctionnent": 52,
    "ouvert": 94,
    "la": 64,
    "nuit": 92,
    "tard": 143,
    "soir": 137,
    "horaires": 56,
    "service": 136,
    "devenir": 37,
    "partenaire": 97,
    "proposer": 111,
    "restaurant": 128,
    "inscription": 59,
    "travailler": 146,
    "vous": 153,
    "arrivé": 12,
    "mauvais": 77,
    "état": 158,
    "correspond": 30,
    "il": 57,
    "manque": 76,
    "des": 35,
    "articles": 13,
    "dans": 33,
    "nourriture": 91,
    "renversée": 126,
    "erreur": 45,
    "été": 159,
    "facturé": 48,
    "deux": 36,
    "fois": 50,
    "débité": 40,
    "double": 39,
    "m": 72,
    "pris": 108,
    "l": 63,
    "argent": 10,
    "me": 78,
    "rembourser": 124,
    "compte": 26,
    "suspendu": 142,
    "plus": 105,
    "accéder": 2,
    "bloqué": 17,
    "désactivé": 42,
    "réactivation": 132,
    "n": 88,
    "jamais": 61,
    "reçu": 129,
    "payé": 102,
    "mais": 74,
    "rien": 130,
    "non": 90,
    "livrée": 71,
    "apporté": 9,
    "souci": 139,
    "connecter": 27,
    "changer": 21,
    "mot": 85,
    "connexion": 28,
    "fonctionne": 51,
    "remboursement": 123,
    "rembourse": 122,
    "remboursé": 125,
    "procédure": 110
  },
  "intent": {
    "salutation": 14,
    "passer_commande": 10,
    "mode_paiement": 9,
    "suivi_commande": 15,
    "annulation_commande": 0,
    "problème_paiement": 12,
    "délai_livraison": 8,
    "contacter_livreur": 4,
    "disponibilité_service": 6,
    "devenir_partenaire": 5,
    "commande_mauvais_etat": 1,
    "double_facturation": 7,
    "compte_suspendu": 3,
    "commande_non_reçue": 2,
    "problème_compte": 11,
    "remboursement": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "commande_mauvais_etat_form": 12,
    "commande_non_recue_form": 13,
    "compte_suspendu_form": 14,
    "double_facturation_form": 15,
    "problème_compte_form": 16,
    "remboursement_form": 17,
    "utter_annulation_commande": 18,
    "utter_commande_mauvais_etat": 19,
    "utter_commande_non_reçue": 20,
    "utter_compte_suspendu": 21,
    "utter_confirm_commande_non_recue": 22,
    "utter_confirm_double_facturation": 23,
    "utter_confirm_probleme_compte": 24,
    "utter_confirm_remboursement": 25,
    "utter_confirm_signalement": 26,
    "utter_contacter_livreur": 27,
    "utter_devenir_partenaire": 28,
    "utter_disponibilité_service": 29,
    "utter_double_facturation": 30,
    "utter_délai_livraison": 31,
    "utter_mode_paiement": 32,
    "utter_passer_commande": 33,
    "utter_problème_compte": 34,
    "utter_problème_paiement": 35,
    "utter_remboursement": 36,
    "utter_salutation": 37,
    "utter_suivi_commande": 38
  },
  "action_text": null,
  "intent_response_key": null
}