{
  "text": {
    "bonjour": 18,
    "salut": 137,
    "coucou": 30,
    "hey": 57,
    "hello": 55,
    "bonsoir": 19,
    "ça": 159,
    "va": 153,
    "comment": 25,
    "passer": 103,
    "une": 152,
    "commande": 23,
    "je": 64,
    "veux": 155,
    "commander": 24,
    "un": 151,
    "repas": 130,
    "aidez": 5,
    "moi": 85,
    "à": 158,
    "faire": 51,
    "sur": 143,
    "yafi": 157,
    "acheter": 3,
    "manger": 78,
    "quels": 120,
    "sont": 141,
    "les": 68,
    "moyens": 89,
    "de": 33,
    "paiement": 99,
    "puis": 115,
    "payer": 104,
    "accepte": 1,
    "quel": 118,
    "type": 150,
    "est": 49,
    "ce": 20,
    "que": 117,
    "peux": 107,
    "en": 45,
    "espèces": 48,
    "avec": 16,
    "mobile": 84,
    "money": 87,
    "où": 98,
    "ma": 75,
    "suivi": 142,
    "savoir": 138,
    "livraison": 69,
    "mon": 86,
    "route": 134,
    "combien": 22,
    "temps": 146,
    "avant": 15,
    "arrive": 11,
    "annuler": 7,
    "permet": 106,
    "d": 31,
    "ne": 91,
    "passe": 102,
    "pas": 101,
    "j": 62,
    "ai": 4,
    "problème": 112,
    "le": 67,
    "impossible": 60,
    "pourquoi": 110,
    "refusé": 123,
    "transaction": 148,
    "a": 0,
    "échoué": 160,
    "rejeté": 124,
    "pour": 109,
    "être": 163,
    "livré": 72,
    "délai": 41,
    "quand": 116,
    "vais": 154,
    "recevoir": 122,
    "livreur": 71,
    "mettra": 83,
    "rapide": 121,
    "ou": 96,
    "moyen": 88,
    "contacter": 28,
    "aimerais": 6,
    "appeler": 8,
    "envoyer": 46,
    "message": 82,
    "au": 14,
    "répond": 136,
    "quelle": 119,
    "heure": 56,
    "disponible": 37,
    "livraisons": 70,
    "fonctionnent": 53,
    "ouvert": 97,
    "la": 66,
    "nuit": 94,
    "tard": 145,
    "soir": 140,
    "horaires": 58,
    "service": 139,
    "devenir": 36,
    "partenaire": 100,
    "proposer": 114,
    "restaurant": 131,
    "inscription": 61,
    "travailler": 149,
    "vous": 156,
    "arrivé": 12,
    "mauvais": 80,
    "état": 161,
    "correspond": 29,
    "il": 59,
    "manque": 79,
    "des": 34,
    "articles": 13,
    "dans": 32,
    "nourriture": 93,
    "renversée": 129,
    "erreur": 47,
    "été": 162,
    "facturé": 50,
    "deux": 35,
    "fois": 52,
    "débité": 40,
    "double": 39,
    "m": 74,
    "pris": 111,
    "l": 65,
    "argent": 10,
    "me": 81,
    "rembourser": 127,
    "compte": 26,
    "suspendu": 144,
    "plus": 108,
    "accéder": 2,
    "bloqué": 17,
    "désactivé": 42,
    "réactivation": 135,
    "emma": 44,
    "gmail": 54,
    "com": 21,
    "contact": 27,
    "domaine": 38,
    "email": 43,
    "test": 147,
    "mail": 76,
    "org": 95,
    "n": 90,
    "jamais": 63,
    "reçu": 132,
    "payé": 105,
    "mais": 77,
    "rien": 133,
    "non": 92,
    "livrée": 73,
    "apporté": 9,
    "remboursement": 126,
    "rembourse": 125,
    "remboursé": 128,
    "procédure": 113
  },
  "intent": {
    "salutation": 14,
    "passer_commande": 11,
    "mode_paiement": 10,
    "suivi_commande": 15,
    "annulation_commande": 0,
    "problème_paiement": 12,
    "délai_livraison": 9,
    "contacter_livreur": 4,
    "disponibilité_service": 6,
    "devenir_partenaire": 5,
    "commande_mauvais_etat": 1,
    "double_facturation": 8,
    "compte_suspendu": 3,
    "donner_email": 7,
    "commande_non_livree": 2,
    "remboursement": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "commande_mauvais_etat_form": 12,
    "commande_non_livree_form": 13,
    "compte_suspendu_form": 14,
    "double_facturation_form": 15,
    "remboursement_form": 16,
    "utter_annulation_commande": 17,
    "utter_confirm_commande_non_livree": 18,
    "utter_confirm_compte_suspendu": 19,
    "utter_confirm_double_facturation": 20,
    "utter_confirm_remboursement": 21,
    "utter_confirm_signalement": 22,
    "utter_confirmation": 23,
    "utter_contacter_livreur": 24,
    "utter_devenir_partenaire": 25,
    "utter_disponibilité_service": 26,
    "utter_délai_livraison": 27,
    "utter_email_invalide": 28,
    "utter_mode_paiement": 29,
    "utter_passer_commande": 30,
    "utter_problème_paiement": 31,
    "utter_salutation": 32,
    "utter_suivi_commande": 33,
    "validate_compte_suspendu_form": 34
  },
  "action_text": null,
  "intent_response_key": null
}